[
  {
    "id": 1748370436511,
    "title": "Сегодня в&nbsp;Бишкеке. Погода, мероприятия, даты\n",
    "text": "В Бишкеке 28 мая будет дождь. Температура воздуха днем ожидается +23 градуса....",
    "link": "https://24.kg/obschestvo/330555_segodnya_vbishkeke_pogoda_meropriyatiya_datyi/",
    "img": "images/default.jpg",
    "fullText": "В Бишкеке 28 мая будет дождь. Температура воздуха днем ожидается +23 градуса. Отключения света, воды и газа 9.30-18.30 — 11-й микрорайон, дома № 12/1, 12/2, 13/1, 14/1, 14/2, 14/3, 14/4; 9.30-17.00 — микрорайон «Аламедин-1», дом № 36 (1-2-й подъезды, с 1-го по 9-й этаж); 9.30-17.30 — отрезки улиц Курманалиева, Джалиля; 9.00-17.00 — отрезки улиц Пушкина, Тыныстанова, бульвара Эркиндик, проспекта Чуй, улиц Абдумомунова, Раззакова, жилмассивы «Арча-Бешик» (улицы Кара-Кужур, Жайыла Баатыра, Южная магистраль, Щербет, Кара-Учур), «Ак-Ордо» (улица Бугу-Эне), «Нижний Орок», «Ак-Орго» (улицы Уркор, Ашар, От-Араба, Саадак, Льва Толстого, Лущихина, Огуз-Ата, Кун-Кочо, Казыбек, Жетиген, Сарынжы Бокой, Бекен, Кара-Кочо, Молдо-Нияз, Камбаркан, Кырк-Чоро, Алыкулова, Омуракунова, Хан-Темир), «Ак-Ордо» (улицы Бурана, Каркыра), улица Киевская, дом № 137, жилмассив «Арча-Бешик» (улицы Кара-Кужур, Арча-Бешик), село Нижняя Ала-Арча (улицы Кыргызская, Колхозная, Школьная, Коллекторная, Панфилова, Советская, Фрунзе, Трудовая, Мира, Дружбы, Северная, Заводская, Логвиненко, Молодежная, Весенняя, Адырская, Белинского, Полевая, Южная, Курманалиева, Архитекторская, Новая, Кара-Суйская, Тихая, Молодая Гвардия, переулки Солнечный, Советский), микрорайон «Достук», дом № 10, жилмассив «Келечек» (улица Келечек-5, 7), отрезки улиц Лумумбы, Профсоюзной; 9.00-15.00 — отрезки улиц Ильменской, Комсомольской, Сельповской, Нарвской, детсад; 10.00-17.00 — село Озерное (улицы Шоссейная, Центральная). В Бишкеке с 21 апреля по 31 мая отключили горячее водоснабжение для выполнения профилактических и ремонтных работ. Подробнее У кого намечается той Руслан Тюменбаев Родился 28 мая 1986 года. Борец греко-римского стиля, призер Олимпийских игр 2008 года. Бактияр Орозов Родился 28 мая 1986 года. Министр науки, высшего образования и инноваций КР. Памятные даты День пограничника Кыргызской Республики Фото из интернета В Кыргызстане впервые 28 мая праздник установлен постановлением правительства от 15 декабря 1999 года в целях формирования традиций Пограничной службы, пропаганды ее значимости и обеспечения преемственности. Свою историю праздник ведет еще с 1958-го: основанием для такой даты стало учреждение декретом Совета народных комиссаров 28 мая 1918 года Пограничной охраны границы РСФСР. 23 мая 2003-го празднование Дня пограничника установлено на 29 октября. Отпраздновав дважды, после обращения ветеранов Пограничной службы правительство приняло решение вернуть историческую дату — 28 мая. Международный день защиты женского здоровья Решение об учреждении даты было принято на V Международном совещании по поводу женского здоровья, которое проходило в Коста-Рике в 1987 году. Хотя в обществе под термином «женское здоровье» чаще всего подразумевается репродуктивное здоровье женщин, но все же это понятие намного шире и должно интерпретироваться, по мнению Всемирной организации здравоохранения (ВОЗ), как «состояние полного физического, психического и социального благополучия, а не просто отсутствие болезней или недугов». Люди, которые меняли мир Родился журналист Вилор Акчурин Фото из интернета. Вилор Акчурин Родился 28 мая 1939-го в Самарканде Узбекской ССР. В 1960-1966 годах работал репортером Ошской областной газеты, затем в Ферганской областной газете, а в 1975-м вернулся в издание «Эхо Оша». Начинал рядовым корреспондентом, поднялся по служебной лестнице до редактора. В начале 1990-х годов становится внешкорром Агентства печати «Новости» и газеты «Правда», параллельно работая собственным корреспондентом республиканской газеты «Слово Кыргызстана». В 1994-м занимает пост заместителя редактора в этом издании. В 2005 году перешел на должность обозревателя. Вилор Акчурин более 50 лет отдал отечественной журналистике. И 23 года до последнего дня работал в газете «Слово Кыргызстана», где был ведущим поэтической рубрики. Благодаря ей он открыл для многих талантливых поэтов и писателей двери в большой поэтический мир. Умер в 2014-м. Расстрелян государственный деятель Абдыкадыр Орозбеков Фото из интернета. Абдыкадыр Орозбеков В 1938 году в возрасте 49 лет расстрелян государственный и политический деятель Абдыкадыр Орозбеков — один из основателей кыргызской государственности. Родился в кишлаке Охна Маргаланского уезда — административно-территориальной единице Ферганской области Туркестанского генерал-губернаторства. Активно боролся за установление и укрепление советской власти в Кыргызстане. Занимался становлением кыргызской государственности и сплочением разрозненных территорий кыргызов в единую административную единицу. При Абдыкадыре Орозбекове в 1930-х открыты Русский драмтеатр, высшие учебные заведения и Кыргызская государственная филармония. За установление советской власти на территории Ферганской долины в 1924 году награжден «Золотым знаком» Туркестанской республики. 3 мая 1932-го за достигнутые успехи в развитии страны награжден орденом Трудового Красного Знамени. По ложному обвинению арестован и приговорен к расстрелу. Реабилитирован в 1956 году. В Бишкеке на"
  },
  {
    "id": 1748370437566,
    "title": "Xiaomi выпустила первый смартфон на&nbsp;собственном чипе XRING&nbsp;01\n",
    "text": "Новый флагман по характеристикам практически ничем не отличается от Xiaomi 15 Pro, который вышел в октябре 2024 года....",
    "link": "https://24.kg/tehnoblog/330443_Xiaomi_vyipustila_pervyiy_smartfon_nasobstvennom_chipe_XRING01/",
    "img": "images/default.jpg",
    "fullText": "Китайская корпорация Xiaomi анонсировала смартфон Xiaomi 15S Pro на базе процессора XRING 01. Об этом сообщает издание ITHome. Фото корпорации Xiaomi Аппарат оказался первым смартфоном бренда, который получил фирменный процессор, разработанный инженерами Xiaomi. Чип получил в синтетических тестах AnTuTu 3 миллиона баллов, опередив популярный флагманский процессор Snapdragon 8 Elite. Ранее глава Xiaomi Лэй Цзюнь заявил, что его фирма будет самостоятельно создавать чипы и потратит на их разработку $7 миллиардов. Новый флагман по характеристикам практически ничем не отличается от Xiaomi 15 Pro, который вышел в октябре 2024 года. Однако на задней панели гаджета выгравирован логотип процессора XRING. Стоимость смартфона, основанного на собственном чипе Xiaomi, составила 5 тысяч 499 юаней. 15S Pro получил 6,73-дюймовый AMOLED-дисплей с разрешением 3200×1440 пикселей и частотой 120 герц. Аппарат вышел с графическим ускорителем Immortal-G925. Смартфон имеет основную камеру с тремя объективами разрешением 50 мегапикселей. Телефон оснащен аккумулятором емкостью 6100 миллиампер-часов."
  },
  {
    "id": 1748370439181,
    "title": "Администрация Трампа хочет лишить Гарвард федеральных грантов на&nbsp;$100 миллионов\n",
    "text": "Белый дом намерен поручить федеральным агентствам пересмотреть свои гранты Гарвардскому университету с целью возможного прекращения или перераспределе...",
    "link": "https://24.kg/obschestvo/330580_administratsiya_trampa_hochet_lishit_garvard_federalnyih_grantov_na100_millionov/",
    "img": "images/default.jpg",
    "fullText": "Белый дом намерен поручить федеральным агентствам пересмотреть свои гранты Гарвардскому университету с целью возможного прекращения или перераспределения финансирования, сообщили источники BBC. Управление общих служб (GSA) планирует разослать агентствам письма с просьбой «уточнить, какие контракты заключены с Гарвардом, и оценить, можно ли их аннулировать или перенаправить средства другим получателям», заявил представитель Белого дома. По оценке администрации, речь идет примерно о 30 контрактах на общую сумму около $100 миллионов. В проекте письма содержится обвинение в том, что Гарвард якобы допускает дискриминацию и антисемитизм. Противостояние между Белым домом и Гарвардом продолжается около двух месяцев. На прошлой неделе администрация Трампа лишила университет возможности принимать на обучение иностранцев. Это решение временно заблокировал суд. В ответ на эти санкции Гонконгский университет науки и технологий уже пригласил иностранных студентов Гарварда и абитуриентов, поступивших туда, продолжить обучение у них. Там пообещали упростить процедуру приема для таких студентов и запустить программы поддержки. Этот вуз занимает 105-е место в актуальном списке лучших университетов мира по версии US News and World Report, а Гарвард — первое."
  },
  {
    "id": 1748370438689,
    "title": "Верховный суд России предлагает смягчить наказание за&nbsp;хранение наркотиков\n",
    "text": "«Более взвешенный» подход позволит вместо колонии чаще назначать лечение от наркозависимости, считают в Верховном суде. Проект поправок в Уголовный ко...",
    "link": "https://24.kg/obschestvo/330579_verhovnyiy_sud_rossii_predlagaet_smyagchit_nakazanie_zahranenie_narkotikov/",
    "img": "images/default.jpg",
    "fullText": "«Более взвешенный» подход позволит вместо колонии чаще назначать лечение от наркозависимости, считают в Верховном суде. Проект поправок в Уголовный кодекс вынесен на пленум ВС, пишет DW со ссылкой на «Коммерсант». В частности, Верховный суд предлагает не лишать свободы за впервые совершенные незаконные приобретение, хранение, изготовление наркотиков без цели сбыта, выращивание растений или подделку рецептов. Сейчас за это можно получить до трех лет. Мера поможет с «ресоциализацией личности», говорится в пояснительной записке. За незаконный оборот наркотиков, не связанный с их сбытом, предложили снизить наказание с 10 и 15 лет до 5 и 10 лет лишения свободы соответственно."
  },
  {
    "id": 1748370439043,
    "title": "Государственные аптеки в&nbsp;Кыргызстане. Адреса в&nbsp;Бишкеке и&nbsp;других городах\n",
    "text": "В Кыргызстане открыли 95 государственных аптек «Эл Аман». Работа в этом направлении продолжается. Как отмечали в Министерстве здравоохранения, в аптек...",
    "link": "https://24.kg/obschestvo/279574_gosudarstvennyie_apteki_vkyirgyizstane_adresa_vbishkeke_idrugih_gorodah/",
    "img": "images/default.jpg",
    "fullText": "В Кыргызстане открыли 95 государственных аптек «Эл Аман». Работа в этом направлении продолжается. Как отмечали в Министерстве здравоохранения, в аптеках будут продавать более 800 наименований препаратов, входящих в перечень жизненно важных лекарственных средств. В ведомстве предоставили 24.kg адреса аптек. Бишкек: ЦСМ № 1, улица Фучика, 15. ЦСМ № 2, Национальный хирургический центр, улица 3 Линия, 25. ЦСМ № 3, улица Логвиненко, 30/1. ЦСМ № 4, микрорайон «Восток-5», 40. ЦСМ № 5, улица Кольбаева, 42. ЦСМ № 6, улица Жукеева-Пудовкина, 75. ЦСМ № 7, филиал, улица Киевская, 154. ЦСМ № 10, рынок «Дордой», улица Свободная, 9. ЦСМ № 13, улица Токтогула, 250. Филиал ЦСМ № 2, улица Ахунбаева, 204/1. Филиал ЦСМ № 4, улица Ибраимова 181. Филиал ЦСМ № 5, улица Курманжан Датки, 109. Городская клиническая больница № 1, улица Ю. Фучика 15/1. Национальный госпиталь (ЛОР-отделение), улица Московская, 131. Клиническая больница скорой медицинской помощи, улица Кривоносова, 206. Чуйская областная объединенная больница, Бишкек, улица Саратовская, 10. Национальный центр охраны материнства и детства, улица Ахунбаева, 190. Железнодорожная поликлиника, улица Крылова, 6. Национальный госпиталь, улица Тоголока Молдо, 1. Поликлиника НЦОиГ, корпус 2, улица Ахунбаева, 92. Ош: ЦСМ, филиал 8, улица Раимбекова, 22а. ЦСМ, филиал 12, улица Абдыкадырова, 9. Ошская детская областная больница, улица Салиевой, 56-2. Ошская городская клиническая больница, улица Шоноева, 5/1. Ошская межобластная объединенная клиническая больница (аптека № 51), улица Верхне-Увамская, 12. ФЦСМ № 3, улица Мамырова, 95 а. ФЦСМ № 2, улица Латыпжанова, 1. ОМЦДВ (Ошский межобластной центр дерматовенерологии), улица Салиева, 40 а. Ошская межобластная объединенная клиническая больница (аптека № 74), улица Верхне-Увамская, 12. Ошская межобластная объединенная клиническая больница № 3, улица Верхне-Увамская, 12. Чуйская область: ЦСМ Жайылского района, город Кара-Балта, улица Космонавтов, 1. Объединенная территориальная больница Жайылского района, город Кара-Балта, улица Бейшеналиевой, 1. ЦОВП Сокулука, село Сокулук, улица Больничная, 1. ЦОВП Иссык-Атинского района, город Кант, улица Иманкулова, 6. ЦОВП Токмака, улица Гагарина, 140. ЦОВП Кемина, улица Абдыбачаева, 27. Кыргызский научно-исследовательский институт курортологии и восстановительного лечения, село Таш-Тобо, улица Больничная, 23. ЦОВП Московского района, село Беловодское, улица Ленина, 94а. ЦОВП Чуйского района, село Чуй (Токмак), улица Сансызбаева 113. Баткенская область: ЦОВП Уч-Коргона, улица Дадабаева, 100. ЦОВП Сулюкты, улица Пушкина, 96. ЦОВП Кадамджая, улица Больничная, 7. ЦОВП Лейлека, город Раззаков, улица Строительная, 3. ЦСМ Баткена, улица Султанмурата Минбашы, 14. ЦОВП Кызыл-Кии, улица Ленина, 7. ЦОВП Кызыл-Кии, улица Ленина, 3. Ошская область: ЦОВП Узгена № 1, улица Манаса, б/н. ЦОВП Узгена № 2, улица Манаса, б/н. ЦСМ Узген новая поликлиника, улица Манаса, б/н. Детская больница Кара-Суу, улица Ленина, б/н. ЦСМ Нооката, улица Солтобаева, 24. ЦОВП Кара-Кульджи, улица Пазылова, 76. ЦОВП Аравана, улица Ош-3000, 95. ЦОВП Алая, село Гульча, улица Алымбека Датки, 130. ЦСМ Кара-Суу, филиал «Курманджан датка», улица Сыдык Алайчы, 17/5. Кара-Суйская территориальная больница, улица Батыралы Сыдыкова, 3. ЦОВП Мырза-Аке, улица Жээнбекова, б/н. ЦОВП Куршаба, улица Камчыбекова, 167. Ноокатская территориальная больница, улица Ленина, 3. ЦОВП Чон-Алая, улица Сулайманова Чолпонбая,61. Нариманская территориальная больница, Нариман, участок Зарбдор, улица Сулайманова, 179. Джалал-Абадская область: Джалал-Абадская областная клиническая больница, Джалал-Абад, улица Пушкина, 91. ЦОВП Базар-Коргона, улица Сайдуллаева, 94а. ЦОВП-2 Базар-Коргона, улица Сайдуллаева 94. ЦОВП Майлуу-Суу, улица Сыдыкова 7. ЦОВП Ноокена, село Масы, улица Сорокина, 13. ЦОВП Кочкор-Аты, улица Мурадяна, 17. ЦОВП Токтогула, улица Момункулова, 27. Объединенная группа семейных врачей, село Сузак, улица Дакан-Палван, б/н. Территориальная больница Сузака, улица Дакан-Палван, б/н. ЦОВП Таш-Комура, улица Какелеева, б/н. ЦОВП Кара-Куля, улица Сабирова, 159. ЦОВП Аксы, город Кербен, улица Уметалиева, 120. ЦОВП Ала-Буки, улица Мамырбекова, 57. ЦОВП Октябрьский, село Октябрь, улица Советская, б/н. ГСВ № 99, Ноокенский район, улица Султанова, 99. Ала-Букинская территориальная больница, улица Мамырбекова, 98. Джалал-Абадская областная детская клиническая больница, улица Пушкина, 91. ЦОВП Шамалды-Сая, улица Нарынская 1. Иссык-Кульская область: ЦОВП Балыкчи, улица Океева, 94. ЦОВП Джети-Огузского района, село Кызыл-Суу, улица Комсомольская 87. ЦОВП Чолпон-Аты, улица Советская, 1. ЦОВП Тюпа, улица Осмонова, 64а. Иссык-Кульская областная больница, город Каракол, улица Кутманалиева, 2. ЦСМ Каракола, улица Абдрахманова, 121. Тонский ЦОВП, село Боконбаево, улица Ленина,111. Таласская область: Таласская областная больница, город Талас, улица Бердике-Баатыра, 1а. ЦОВП Бакай-Аты, улица Манаса, 20. ЦОВП Таласского района, село Кок-Ой, улица Манаса, 2. ЦОВП Айтматовского района,"
  },
  {
    "id": 1748370439695,
    "title": "Кыргызстан, Казахстан и&nbsp;Узбекистан обсудили Камбаратинскую ГЭС-1&nbsp;в Дубае\n",
    "text": "26–27 мая 2025 года в Дубае (ОАЭ) состоялся второй министерский круглый стол по проекту Камбаратинской гидроэлектростанции – 1. Об этом сообщает пресс...",
    "link": "https://24.kg/ekonomika/330574_kyirgyizstan_kazahstan_iuzbekistan_obsudili_kambaratinskuyu_ges-1v_dubae/",
    "img": "images/default.jpg",
    "fullText": "26–27 мая 2025 года в Дубае (ОАЭ) состоялся второй министерский круглый стол по проекту Камбаратинской гидроэлектростанции – 1. Об этом сообщает пресс-служба Минэнерго КР. Во встрече приняли участие главы энергетических ведомств Казахстана, Кыргызской Республики и Узбекистана, а также представители Всемирного банка. Министры энергетики Ерлан Аккенженов (Казахстан), Таалайбек Ибраев (Кыргызстан) и Джурабек Мирзамахмудов (Узбекистан) подтвердили политическую приверженность своих стран реализации проекта. Стороны обсудили обновленное технико-экономическое обоснование, экологические и социальные оценки, смету, вопросы модернизации энергосетей и устойчивые модели финансирования. Правительства трех стран обратились ко Всемирному банку за техническим содействием в подготовке проекта. Банк в лице своих представителей выразил готовность поддерживать страны региона и отметил высокий уровень межгосударственного взаимодействия. По итогам встречи участники договорились о дальнейших шагах по реализации проекта и проведении регулярных министерских консультаций. Камбаратинская ГЭС-1 мощностью 1 тысяча 860 мегаватт, которая планируется к строительству на реке Нарын в Кыргызстане, рассматривается как ключевая региональная инициатива, направленная на укрепление энергетической безопасности и рациональное водопользование в Центральной Азии."
  },
  {
    "id": 1748370439336,
    "title": "В&nbsp;школе &#8470;&nbsp;3&nbsp;в 5-м микрорайоне Бишкека построят дополнительный корпус\n",
    "text": "Управление капитального строительства при мэрии города Бишкека объявило тендер на строительство дополнительного учебного корпуса общеобразовательной ш...",
    "link": "https://24.kg/obschestvo/330552_vshkole_3v_5-m_mikrorayone_bishkeka_postroyat_dopolnitelnyiy_korpus/",
    "img": "images/default.jpg",
    "fullText": "Управление капитального строительства при мэрии города Бишкека объявило тендер на строительство дополнительного учебного корпуса общеобразовательной школы № 3 в 5-м микрорайоне Бишкека. Как сообщил портал госзакупок, на это планируют выделить почти 420 миллионов сомов. Заявки принимают до 9 июня. Отметим, что часть столичных школ переполнена. Проблему решают пристройкой дополнительных корпусов или объединением общеобразовательных организаций."
  },
  {
    "id": 1748370441750,
    "title": "Не&nbsp;стоит верить слухам. Садыр Жапаров о&nbsp;связи Алексея Ширшова с&nbsp;&laquo;Капитал Банком&raquo;\n",
    "text": "В последнее время в обществе часто звучит имя Алексея Ширшова, его связывают с банком «Капитал Банк». Агентство «Кабар» обратилось по этому поводу к г...",
    "link": "https://24.kg/vlast/330578_nestoit_verit_sluham_sadyir_japarov_osvyazi_alekseya_shirshova_skapital_bankom/",
    "img": "images/default.jpg",
    "fullText": "В последнее время в обществе часто звучит имя Алексея Ширшова, его связывают с банком «Капитал Банк». Агентство «Кабар» обратилось по этому поводу к главе государства. Алексея Ширшова связывают с решением проводить операции в рублях исключительно через «Капитал Банк». Его уже обвиняли во вмешательстве в энергетическую систему страны. Наряду с этим некоторые утверждают, что таким образом он помогает кыргызским властям обходить санкции, введенные против России. Читайте по теме «Капитал Банк» не помогает обходить санкции — администрация президента КР В администрации президента поясняли, что «Капитал Банк» создан для наведения порядка в сфере неконтролируемого движения денежных средств. Но некоторые считают эти решения властей опасными. «У кыргызов есть меткое выражение: «Коркконго кош көрүнөт» — «Испуганному все кажется вдвойне страшным». Вот и те, кто боится Ширшова и Бакиева, распространяют подобные ложные слухи. Верить им не стоит. Недавно снова поднялась волна: «Вот-вот Бакиев вернется!» Ну и что, если приедет? 15 лет не могли его вернуть. Если приедет — и хорошо. Проведем повторное судебное разбирательство. Пройдут открытые слушания, и вся правда, скрытая 15 лет назад, выйдет наружу», — ответил президент. Что касается Алексея Ширшова, глава государства отметил, что слухи о нем ходят давно. «Я принимал его два-три года назад. Мы получили от него много важной информации. Благодаря этим данным государству удалось вернуть крупную компанию, связанную с Максимом Бакиевым и его окружением (речь идет о компании «ЭлКат». — Прим. 24.kg). Минюст сейчас работает над возвратом одной из его вилл во Франции. Ширшов к госкомпаниям и близко не подходил. И мы не позволим ему этого сделать. А «Капитал Банк» — это 100 процентов государственный банк. Им полностью владеет и управляет Минфин», — сказал Садыр Жапаров. После того как США ввели санкции против «Керемет Банка», обвинив его в переводе средств за товары, подпавшие под санкции, и в поддержке России, Кыргызстан приняли решение: рублевые операции должен вести только один банк — под полным контролем государства, с ежедневной отчетностью. Таким банком стал «Капитал Банк». «Именно поэтому сегодня операции в рублях осуществляет только «Капитал Банк». Остальные свободно работают с любой валютой, кроме рубля. А те банки, которые ранее хорошо зарабатывали на рублевых операциях, теперь лишились этой прибыли. Они недовольны и распространяют ложные слухи. Никакого Ширшова-Мыршова не существует. Не стоит верить разным слухам. А если после наших шагов американская сторона продолжит вводить санкции против кыргызских банков — это уже можно будет расценивать как попытку воспрепятствовать развитию Кыргызстана», — поделился мнением президент. Напомним, Алексея Ширшова подозревали в коррупции. Его задержали 9 мая 2022 года и отпустили под домашний арест. По версии следствия, он был причастен к незаконному выводу из государственной собственности дорогостоящих объектов недвижимости на территории центра отдыха «Аврора Плюс»."
  },
  {
    "id": 1748370442283,
    "title": "Прогноз погоды в&nbsp;Кыргызстане на&nbsp;28&nbsp;мая: дожди\n",
    "text": "В Кыргызстане во всех регионах ожидаются дожди....",
    "link": "https://24.kg/obschestvo/330565_prognoz_pogodyi_vkyirgyizstane_na28maya_dojdi/",
    "img": "images/default.jpg",
    "fullText": "В Кыргызстане во всех регионах ожидаются дожди. В Бишкеке температура воздуха ночью +10, днем +23 градуса. В Чуйской области ожидается ночью +9, днем +25 градусов. В Ошской, Джалал-Абадской и Баткенской областях температура ночью +12, днем до +27 градусов. В Нарынской области +5 градусов ночью и +20 градусов днем. В Иссык-Кульской области ночью +6, днем +23 градуса. В Таласской области температура ночью +8, днем +21 градус."
  },
  {
    "id": 1748370443790,
    "title": "В&nbsp;Шымкенте открылся офис Почетного консула Кыргызстана\n",
    "text": "В городе Шымкенте состоялось торжественное открытие офиса Почетного консула Кыргызстана. Об этом сообщает пресс-служба МИД....",
    "link": "https://24.kg/obschestvo/330575_vshyimkente_otkryilsya_ofis_pochetnogo_konsula_kyirgyizstana/",
    "img": "images/default.jpg",
    "fullText": "В городе Шымкенте состоялось торжественное открытие офиса Почетного консула Кыргызстана. Об этом сообщает пресс-служба МИД. По ее данным, офис послужит дальнейшему укреплению дружественных и деловых связей между Кыргызстаном и Казахстаном, развитию межрегионального сотрудничества, расширению гуманитарных, культурных и экономических контактов. «Особое внимание будет уделено правовой и информационной поддержке граждан Кыргызстана, проживающих в Южно-Казахстанском регионе. Почетный консул КР в Шымкенте Талгат Айтбаев выразил уверенность, что открытие офиса станет действенным инструментом для продвижения двустороннего взаимодействия, содействия кыргызским гражданам и предпринимателям, а также укрепления добрососедских отношений между двумя государствами», — говорится в сообщении."
  },
  {
    "id": 1748370443949,
    "title": "Мэрия Оша намерена вернуть 46&nbsp;детских садов в&nbsp;муниципальную собственность\n",
    "text": "Мэрия города Оша намерена вернуть 46 детских садов, которые были незаконно приватизированы....",
    "link": "https://24.kg/obschestvo/330557_meriya_osha_namerena_vernut_46detskih_sadov_vmunitsipalnuyu_sobstvennost/",
    "img": "images/default.jpg",
    "fullText": "Мэрия города Оша намерена вернуть 46 детских садов, которые были незаконно приватизированы. В пресс-службе показали дошкольное учреждение № 15, перешедшего в частную собственность в 1995 году. Здание расположено на улице Масалиева, и мэр Женишбек Токторбаев поручил его вернуть в муниципальную собственность. На сегодня идут судебные разбирательства. Ранее глава ГКНБ Камчыбек Ташиев сообщал, что спецслужбы вернули государству более 100 детских садов. «Большинство из них были незаконно приватизированы либо захвачены другими учреждениями и организациями. Теперь участки вернули местным органам власти, чтобы там можно было восстановить прежние детсады или построить новые», — сказал Камчыбек Ташиев на открытии сада для детей сотрудников ГКНБ и других силовых структур в Караколе."
  },
  {
    "id": 1748370444302,
    "title": "В&nbsp;Бишкек прибыли участники Совета министров обороны государств&nbsp;&mdash; членов ОДКБ\n",
    "text": "Сегодня, 27 мая, в Бишкек прибыли представители делегаций Казахстана, России, Беларуси и Таджикистана на очередное заседание Совета министров обороны ...",
    "link": "https://24.kg/obschestvo/330577_vbishkek_pribyili_uchastniki_soveta_ministrov_oboronyi_gosudarstv_chlenov_odkb/",
    "img": "images/default.jpg",
    "fullText": "Сегодня, 27 мая, в Бишкек прибыли представители делегаций Казахстана, России, Беларуси и Таджикистана на очередное заседание Совета министров обороны государств — членов Организации Договора о коллективной безопасности. Об этом сообщает пресс-служба Генштаба Вооруженных сил КР. По ее данным, заседание состоится 28 мая под председательством министра обороны Руслана Мукамбетова, в ходе которого участники обсудят вызовы и угрозы военной безопасности в регионах коллективной безопасности ОДКБ и вопросы развития военной составляющей организации. Также в ходе заседания планируется проведение ряда двухсторонних встреч между руководителями оборонных ведомств ОДКБ."
  },
  {
    "id": 1748370443992,
    "title": "Кыргызстан поделился успехами в&nbsp;электронной торговле на&nbsp;форумах в&nbsp;Ташкенте\n",
    "text": "Кыргызская делегация приняла участие в международных мероприятиях E-BRIDGE и E-GATE, прошедших в Ташкенте. Об этом сообщает пресс-служба Минэконома....",
    "link": "https://24.kg/ekonomika/330571_kyirgyizstan_podelilsya_uspehami_velektronnoy_torgovle_naforumah_vtashkente/",
    "img": "images/default.jpg",
    "fullText": "Кыргызская делегация приняла участие в международных мероприятиях E-BRIDGE и E-GATE, прошедших в Ташкенте. Об этом сообщает пресс-служба Минэконома. В рамках круглого стола и профильной конференции кыргызская сторона представила конкретные достижения в сфере трансграничной электронной торговли и цифрового развития. По словам заместителя министра экономики и коммерции Султана Ахматова, на платформе Alibaba.com активно работают 26 кыргызских компаний. Общая сумма подтвержденных экспортных контрактов превысила $640 тысяч. Заключены соглашения с партнерами из Узбекистана, Казахстана и Польши на поставку продукции текстильной, продовольственной и органической отраслей. «Электронная коммерция — это уже не будущее, а настоящее. Для кыргызских предпринимателей — это эффективный инструмент экспорта и роста», — подчеркнул Ахматов. Кыргызстан входит в число первых стран региона, где создана правовая база для развития электронной торговли. С 2022 года действует закон об электронной торговле, признана юридическая сила цифровых сделок и подписей, внедрены цифровая идентификация и электронные госуслуги. Согласно отчету Азиатского банка развития, законодательство КР в этой сфере соответствует международным стандартам. На форуме также была представлена инициатива по созданию Национального фонда поддержки стартапов в сфере e-commerce. Он будет предоставлять гранты и микрофинансирование, организовывать обучение и менторскую поддержку, а также обеспечивать выход на маркетплейсы. Кыргызстан подтвердил приверженность цифровой интеграции в регионе и выразил готовность вносить конкретные предложения для формирования общего цифрового будущего Центральной Азии."
  },
  {
    "id": 1748370444449,
    "title": "В&nbsp;Кыргызстане хотят открыть центр по&nbsp;предвыездной подготовке мигрантов\n",
    "text": "Адылбек Касымалиев встретился с гендиректором Международной организации по миграции (МОМ) Эми Поуп, находящейся с первым официальным визитом в Кыргызс...",
    "link": "https://24.kg/vlast/330576_vkyirgyizstane_hotyat_otkryit_tsentr_popredvyiezdnoy_podgotovke_migrantov/",
    "img": "images/default.jpg",
    "fullText": "Адылбек Касымалиев встретился с гендиректором Международной организации по миграции (МОМ) Эми Поуп, находящейся с первым официальным визитом в Кыргызстане. Об этом сообщает пресс-служба кабмина. По ее данным, обсуждались инициативы в сфере цифровизации миграционных процессов и важность применения цифровых решений для повышения прозрачности, управляемости и безопасности миграции. «Планируется открытие при содействии МОМ первого в стране центра по предвыездной подготовке и реинтеграции мигрантов. В контексте глобальных вызовов обсуждена проблема экологической миграции, вызванной последствиями изменения климата и сокращением водных ресурсов. Кыргызстан активно поднимает эту тему на международной арене, включая продвижение инициатив в рамках ООН. В частности республика выступила инициатором объявления 2023–2027 годов Пятилетием действий по устойчивому развитию горных регионов», — говорится в сообщении. Адылбек Касымалиев пригласил Эми Поуп принять участие во втором Глобальном горном саммите «Бишкек+25», который пройдет в 2027 году в Бишкеке и станет важной международной платформой для обсуждения устойчивого развития горных стран. В завершение встречи стороны подтвердили взаимную заинтересованность в расширении сотрудничества и выразили готовность к дальнейшей совместной работе по обеспечению эффективного, безопасного и гуманного управления миграционными процессами."
  },
  {
    "id": 1748370445122,
    "title": "Две медали выиграли кыргызстанцы на&nbsp;международном турнире по&nbsp;легкой атлетике\n",
    "text": "Кыргызстанцы выиграли две серебряные медали на международных соревнованиях по легкой атлетике UNG Meeting, которые прошли в Ташкенте. Об этом сообщила...",
    "link": "https://24.kg/sport/330540_dve_medali_vyiigrali_kyirgyizstantsyi_namejdunarodnom_turnire_polegkoy_atletike/",
    "img": "images/default.jpg",
    "fullText": "Кыргызстанцы выиграли две серебряные медали на международных соревнованиях по легкой атлетике UNG Meeting, которые прошли в Ташкенте. Об этом сообщила мэрия Бишкека. По ее данным, организатором турнира выступила Азиатская федерация легкой атлетики. Турнир вошел в серию World Athletics Continental Tour уровня Bronze и стал этапом подготовки спортсменов к Чемпионату Азии. Как отмечается, серебряные медали получили: Тимур Исаков — прыжки в длину (мужчины); Руслан Литовский — бег на 400 метров (мужчины). Чемпионат Азии по легкой атлетике пройдет с 27 по 31 мая 2025 года в городе Куми (Южная Корея)."
  },
  {
    "id": 1748370445091,
    "title": "Депутат БГК Татьяна Кузнецова: Школы в&nbsp;Бишкеке не&nbsp;бочка с&nbsp;огурцами\n",
    "text": "«Мы не можем растягивать школы, чтобы они были безразмерными, это не бочка с огурцами», — заявила на заседании постоянной комиссии Бишкекского городск...",
    "link": "https://24.kg/obschestvo/330573_deputat_bgk_tatyana_kuznetsova_shkolyi_vbishkeke_nebochka_sogurtsami/",
    "img": "images/default.jpg",
    "fullText": "«Мы не можем растягивать школы, чтобы они были безразмерными, это не бочка с огурцами», — заявила на заседании постоянной комиссии Бишкекского городского кенеша по социальным вопросам депутат Татьяна Кузнецова. По ее словам, в классы принимают по 60 человек, что нарушает санитарные нормы и правила. «Нужно позаботиться о педагогах столичных учебных заведений. Очень много учителей ушло из профессии — нет условий, люди выгорают. До получения депозита молодого учителя дорабатывают не все. Три-пять лет надо отработать, чтобы получить 80 тысяч сомов. О чем вы говорите? Молодому педагогу эти деньги нужны сейчас», — сказала Татьяна Кузнецова. Читайте по теме Прием в школу. ГКНБ Кыргызстана начал доследственную проверку Она уточнила, можно ли принять решение, чтобы укомплектованные школы не открывали первые классы. «Набирают по десять первых классов — это же невозможно, учитель выгорает, а потом появляются в соцсетях различные видео принижения учеников. Просто человек не выдерживает, он работает на износ. Дайте отдохнуть педагогам и администрации, чтобы они восстановили свое здоровье и на следующий год открыли пять классов по 30 человек, а не по 60», — предложила нардеп. Она отметила, что устройство в первые и вторые классы на новый учебный год будет сложным, с разбирательствами. «Мы должны открыто и честно говорить жителям города, что вопросы прописки в многоквартирных домах по 30 человек неуместны и должны пресекаться. Нужно планировать строительство школ. Мы не можем их растягивать, чтобы они были безразмерными. Это не бочка с огурцами», — добавила Татьяна Кузнецова. Вице-мэр Виктория Мозгачева напомнила, что из школы № 29 отчислили 86 детей, которые не проживали по микроучастку. По ее словам, проверки проводятся по всем образовательным учреждениям совместно с Минпросвещения и правоохранительными органами. Отметим, что задержана бывший директор столичной школы № 29, которая за денежное вознаграждение оказывала услуги по зачислению детей."
  },
  {
    "id": 1748370445138,
    "title": "Нацбанк извинился перед жителями дома в&nbsp;Бишкеке за&nbsp;ночную стройку и&nbsp;шум\n",
    "text": "Национальный банк выступил с официальным извинением за доставленные неудобства жителям дома на улице Чуй, 182. Об этом сообщила пресс-служба регулятор...",
    "link": "https://24.kg/agent_024/330549_natsbank_izvinilsya_pered_jitelyami_doma_vbishkeke_zanochnuyu_stroyku_ishum/",
    "img": "images/default.jpg",
    "fullText": "Национальный банк выступил с официальным извинением за доставленные неудобства жителям дома на улице Чуй, 182. Об этом сообщила пресс-служба регулятора. «Национальный банк с пониманием относится к беспокойству жителей близлежащих домов, вызванному шумом в ходе строительно-монтажных работ в новом здании регулятора, в связи с чем приносит извинения за доставленные неудобства», — сообщается в заявлении. В банке отметили, что поступившие жалобы перенаправили в адрес подрядной организации ГП «Кыргызстройсервис» при управделами президента, которая непосредственно осуществляет строительные работы. Отмечается, что Нацбанк принимает необходимые меры по обеспечению неукоснительного соблюдения подрядной организацией всех строительных норм и правил, включая регламент по уровню шума в ночное время и надлежащее ведение строительно-монтажных работ. Напомним, бишкекчане обратились в 24.kg. Они рассказали, что строительство нового здания Национального банка ведется в ночное время и мешает спать. По их словам, стройка иногда продолжается до 4.00-7.00, а территория плохо огорожена."
  },
  {
    "id": 1748370445199,
    "title": "Программу помощи трудовым мигрантам, вернувшимся в&nbsp;КР, предлагают расширить\n",
    "text": "Пилотную программу «Мекеним 1+1», направленную на содействие возвращающимся в Кыргызстан трудовым мигрантам в запуске собственных бизнес-проектов в Ба...",
    "link": "https://24.kg/vlast/330531_programmu_pomoschi_trudovyim_migrantam_vernuvshimsya_vkr_predlagayut_rasshirit/",
    "img": "images/default.jpg",
    "fullText": "Пилотную программу «Мекеним 1+1», направленную на содействие возвращающимся в Кыргызстан трудовым мигрантам в запуске собственных бизнес-проектов в Баткенской, Ошской и Джалал-Абадской областях предложили расширить на всю республику. Об этом глава МИД КР Жээнбек Кулубаев заявил на встрече с генеральным директором Международной организации по миграции Эми Поуп. Министр поблагодарил главу МОМ за содействие в создании Центра по предвыездной подготовке и реинтеграции для мигрантов и помощь в реализации пилотной программы «Мекеним 1+1». Министр высоко оценил оказываемую организацией поддержку Кыргызстану. Он отметил важность продолжения взаимовыгодного сотрудничества по наращиванию диалога с принимающими странами по вопросам открытия легальных коридоров миграции, включая внедрение современных цифровых технологий, чтобы сделать ее более управляемой, прозрачной и безопасной. Эми Поуп подтвердила готовность МОМ к углублению сотрудничества с Кыргызстаном в области управления миграцией и продолжению оказания технической поддержки в реализации национальной миграционной политики. Стороны отметили успешное сотрудничество в рамках совместного плана работы МОМ и МИД КР на 2023-2025 годы, включая создание Информационной системы «Электронный консул», которая позволяет гражданам Кыргызстана за рубежом получать консульские услуги удаленно."
  },
  {
    "id": 1748370445503,
    "title": "28-майга карата аба ырайы\n",
    "text": "Эртең, 28-майда түнкүсүн Талас, Ош, Жалал-Абад, Баткен, Нарын облустарынын көпчүлүк аймактарында, Чүй, Ысык-Көл облустарынын айрым жерлеринде кыска мө...",
    "link": "https://24.kg/kyrgyzcha/330570_28-mayga_karata_aba_yirayyi/",
    "img": "images/default.jpg",
    "fullText": "Эртең, 28-майда түнкүсүн Талас, Ош, Жалал-Абад, Баткен, Нарын облустарынын көпчүлүк аймактарында, Чүй, Ысык-Көл облустарынын айрым жерлеринде кыска мөөнөттүү жаан жаап, күн күркүрөшү, Ош, Жалал-Абад, Баткен облустарынын айрым жерлеринде жаан-чачын катуу жаашы күтүлөт. Күндүз Чүй, Талас, Жалал-Абад, Ысык-Көл, Нарын облустарынын көпчүлүк аймактарында, Ош, Баткен облустарынын айрым жерлеринде кыска мөөнөттүү жаан жаап, күн күркүрөшү, Чүй, Жалал-Абад облустарынын айрым жерлеринде жаан-чачын катуу жаашы күтүлөт. Абанын температурасы: Чүй дубанында түнкүсүн +9...+14, күндүз +20...+25; Талас аймагында түнкүсүн +8...+13, күндүз +16...+21; Баткен, Ош, Жалал-Абад облустарында түнкүсүн +12...+17, күндүз +22...+27; Ысык-Көл өрөөнүндө түнкүсүн +6...+11, күндүз +18...+23; Нарын жергесинде түнкүсүн +5...+10; күндүз +15...+20; Ал эми борбор калаа Бишкекте жамгыр жаайт. Абанын температурасы түнкүсүн +10...+12, күндүз +21...+23 градус жылуу болот."
  },
  {
    "id": 1748370446455,
    "title": "74&nbsp;млн зыян келтирген: Сокулук акиминин мурдагы орун басары кармалды\n",
    "text": "Чүй облусунун Сокулук районунун Сары-Өзөн айыл аймагындагы 990 гектар жерди мамлекеттик кызмат адамдары тарабынан мыйзамсыз пайдалануу фактысы аныктал...",
    "link": "https://24.kg/kyrgyzcha/330569_74mln_zyiyan_keltirgen_sokuluk_akiminin_murdagyi_orun_basaryi_karmaldyi/",
    "img": "images/default.jpg",
    "fullText": "Чүй облусунун Сокулук районунун Сары-Өзөн айыл аймагындагы 990 гектар жерди мамлекеттик кызмат адамдары тарабынан мыйзамсыз пайдалануу фактысы аныкталды. Бул тууралуу УКМКнын маалымат борборунан билдиришти. Маалыматта айтылгандай, Сокулук районунун акиминин мурдагы орун басары Р.И.А., «өкүл баласы» болуп саналган «Нива» айыл чарба кооперативинин төрагасы А.М.Д. менен сүйлөшүп, жергиликтүү өз алдынча башкаруу органынын балансында турган 990 га аянттагы жер тилкелерин мыйзамсыз пайдаланган. Аудитордук текшерүүгө ылайык, аталган жер участокторун мыйзамсыз пайдалануунун натыйжасында мамлекетке келтирилген зыян 2000-жылдан азыркы мезгилге чейин 74 млн.сомдон ашкан. Мында кыймылсыз мүлк объекттери, анын ичинде дан кампалары, кампа жайлары, өндүрүштүк база мыйзамсыз менчиктештирилген. Р.И.А.га жана анын жакын туугандарына 54 кыймылсыз мүлк объектиси, анын ичинде Бишкек шаарындагы элиталык турак үйлөрдөгү батирлер, Сокулук районундагы соода жайлары, Ысык-Көл облусунун Чолпон-Ата шаарындагы «Келечек» пансионатынын аймагындагы коттедж катталгандыгы аныкталды. Чогулган материалдардын негизинде коррупция фактысы боюнча кылмыш иши козголуп, 21-майда Октябрь райондук соту тарабынан кармалган А.М.Д. жана Р.И.А. КР Юстиция министрлигине караштуу Жазаларды аткаруу мамлекеттик кызматынын № 21 мекемесине киргизилди. \"Учурда келтирилген зыяндын ордун толтуруу жана мыйзамсыз менчиктештирилген кыймылсыз мүлк объекттерин мамлекеттик баланска кайтаруу боюнча тиешелүү иштер жүргүзүлүүдө\",-деп айтылат маалыматта."
  },
  {
    "id": 1748370446668,
    "title": "Мощный взрыв на&nbsp;химзаводе в&nbsp;Китае: в&nbsp;небо поднялись клубы дыма, разрушены здания\n",
    "text": "В полдень 27 мая 2025 года на химическом заводе Shandong Youdao Chemical в городе Вэйфан (провинция Шаньдун, восточный Китай) произошел мощный взрыв, ...",
    "link": "https://24.kg/proisshestvija/330567_moschnyiy_vzryiv_nahimzavode_vkitae_vnebo_podnyalis_klubyi_dyima_razrushenyi_zdaniya/",
    "img": "images/default.jpg",
    "fullText": "В полдень 27 мая 2025 года на химическом заводе Shandong Youdao Chemical в городе Вэйфан (провинция Шаньдун, восточный Китай) произошел мощный взрыв, вызвавший сильный пожар и панику среди местных жителей. По данным государственного телеканала CCTV, в небо поднялись густые клубы черного и оранжевого дыма, видимые на расстоянии нескольких километров. Взрыв был настолько силен, что выбил окна в складском помещении, расположенном более чем в 3 километрах от эпицентра. Местные жители сообщили, что их дома содрогнулись от ударной волны, а в небе появился столб дыма, видимый на расстоянии более 7 километров. На место происшествия были направлены более 230 пожарных и спасателей. Местные больницы подтвердили прием пострадавших, однако точное число жертв пока не сообщается."
  },
  {
    "id": 1748370446058,
    "title": "Бишкектеги &#8470;&nbsp;29&nbsp;мектептин мурдагы директору кармалды. Себеби\n",
    "text": "УКМК Бишкектеги № 29 орто мектебине балдарды кезекке коюуда «Мектеп» электрондук системасы аркылуу белгиленген тартипте каттоо боюнча туруктуу коррупц...",
    "link": "https://24.kg/kyrgyzcha/330568_bishkektegi_29mekteptin_murdagyi_direktoru_karmaldyi_sebebi/",
    "img": "images/default.jpg",
    "fullText": "УКМК Бишкектеги № 29 орто мектебине балдарды кезекке коюуда «Мектеп» электрондук системасы аркылуу белгиленген тартипте каттоо боюнча туруктуу коррупциялык схеманы уюштуруу боюнча туруктуу коррупциялык схеманы аныктап, токтотту. Атайын кызматтан билдиришкендей, № 29 орто мектебинин мурдагы директору К.М.Ж. аталган мектептин ата-энелер комитетинин төрагасы болуп туруп, акчалай компенсация үчүн балдарды мектепке киргизүү боюнча кызмат көрсөткөндүгү аныкталган. Фото УКМК басма сөз кызматы. № 29 орто мектебинин мурдагы директору Алынган маалыматтар боюнча К.М.Ж. балдардын мыйзамдуу өкүлдөрүнүн жасалма документтерин колдонуу менен 2025-жылдын апрелинде электрондук кезекке коюуга 86 арызды кабыл алууга жана бекитүүгө мыйзамсыз «жардам бергенин» көрсөттү. Белгилей кетсек, аталган мектепке тиешелүү 4 турак жай дареги боюнча 86 бала катталган. Жыйынтыгында «Мектеп» электрондук системасы аркылуу кезекке туруп, балдарын окутууну каалаган ата-энелердин мыйзамдуу укуктары бузулган. Жүргүзүлгөн текшерүүнүн жүрүшүндө К.М.Ж. өзүнүн мыйзамсыз аракеттерин жашыруу жана оң жыйынтык чыгаруу максатында пара сунуштап, УКМК кызматкерине 100 миң сом өлчөмүндөгү акча каражатын электрондук капчык аркылуу берген. Бул факт боюнча УКМК тарабынан Кылмыш-жаза кодексинин 345-беренеси «пара берүү» менен кылмыш иши козголуп, К.М.Ж. кармалып, УКМКнын тергөө абагына киргизилди. УКМК бул схемага тиешеси бар бардык жагдайларды жана адамдарды аныктоо боюнча иштерди улантууда. Буга байланыштуу КР УКМК тарабынан өлкө боюнча мектептерде ушул сыяктуу фактыларды аныктоо боюнча тиешелүү иш-чаралар жүргүзүлүүдө."
  },
  {
    "id": 1748370446145,
    "title": "Предусмотреть деньги в&nbsp;бюджете на&nbsp;ремонт школ просят мэрию Бишкека\n",
    "text": "Предусмотреть деньги в бюджете на ремонт в школах просят мэрию Бишкека. С предложением на заседании постоянной комиссии столичного горкенеша по социал...",
    "link": "https://24.kg/obschestvo/330566_predusmotret_dengi_vbyudjete_naremont_shkol_prosyat_meriyu_bishkeka/",
    "img": "images/default.jpg",
    "fullText": "Предусмотреть деньги в бюджете на ремонт в школах просят мэрию Бишкека. С предложением на заседании постоянной комиссии столичного горкенеша по социальным вопросам выступил депутат Улукбек Карыбек уулу. По словам директора департамента образования Рахат Мусаевой, собирать денежные средства на ремонт (краску и другие материалы) запрещено, но помощь в покраске и побелке учебных кабинетов нужна. Читайте по теме Летнюю трудовую практику вернули в кыргызстанских школах «Это все в добровольном порядке. Мы выражаем благодарность — многие родители сами приходят и предлагают свою помощь в ремонте», — сказала она. Улукбек Карыбек уулу предложил заложить деньги в городском бюджете на эти цели. «Наверное, это будет небольшая сумма», — заметил нардеп. Рахат Мусаева пообещала рассмотреть вопрос. Отметим, что в побелке участвуют не только родители, но и старшеклассники. Напомним, в 2023 году указом президента в школах Кыргызстана ввели запрет на денежные сборы и общественные фонды при них. Все необходимые деньги должны выделяться из государственного бюджета."
  },
  {
    "id": 1748370447002,
    "title": "28&nbsp;мая: где в&nbsp;Бишкеке и&nbsp;регионах отключат свет\n",
    "text": "В столице и регионах возможны перебои с энергоснабжением. Об этом сообщили в предприятиях электрических сетей....",
    "link": "https://24.kg/obschestvo/330545_28maya_gde_vbishkeke_iregionah_otklyuchat_svet/",
    "img": "images/default.jpg",
    "fullText": "В столице и регионах возможны перебои с энергоснабжением. Об этом сообщили в предприятиях электрических сетей. 1 Бишкек 9.30-18.30 — 11-й микрорайон, дома № 12/1, 12/2, 13/1, 14/1, 14/2, 14/3, 14/4; 9.30-17.00 — микрорайон «Аламедин-1», дом № 36 (1-2-й подъезды, с 1-го по 9-й этаж); 9.30-17.30 — отрезки улиц Курманалиева, Джалиля; 9.00-17.00 — отрезки улиц Пушкина, Тыныстанова, бульвара Эркиндик, проспекта Чуй, улиц Абдумомунова, Раззакова, жилмассивы «Арча-Бешик» (улицы Кара-Кужур, Жайыла Баатыра, Южная магистраль, Щербет, Кара-Учур), «Ак-Ордо» (улица Бугу-Эне), «Нижний Орок», «Ак-Орго» (улицы Уркор, Ашар, От-Араба, Саадак, Льва Толстого, Лущихина, Огуз-Ата, Кун-Кочо, Казыбек, Жетиген, Сарынжы Бокой, Бекен, Кара-Кочо, Молдо-Нияз, Камбаркан, Кырк-Чоро, Алыкулова, Омуракунова, Хан-Темир), «Ак-Ордо» (улицы Бурана, Каркыра), улица Киевская, дом № 137, жилмассив «Арча-Бешик» (улицы Кара-Кужур, Арча-Бешик), село Нижняя Ала-Арча (улицы Кыргызская, Колхозная, Школьная, Коллекторная, Панфилова, Советская, Фрунзе, Трудовая, Мира, Дружбы, Северная, Заводская, Логвиненко, Молодежная, Весенняя, Адырская, Белинского, Полевая, Южная, Курманалиева, Архитекторская, Новая, Кара-Суйская, Тихая, Молодая Гвардия, переулки Солнечный, Советский), микрорайон «Достук», дом № 10, жилмассив «Келечек» (улица Келечек-5, 7), отрезки улиц Лумумбы, Профсоюзной; 9.00-15.00 — отрезки улиц Ильменской, Комсомольской, Сельповской, Нарвской, детсад; 10.00-17.00 — село Озерное (улицы Шоссейная, Центральная). 2 Нарынская область 10.00-20.00 — село Кош-Добо; 9.00-17.00 — села Чекилдек, Чон-Добо, Жумгал, Лама; 9.00-18.00 — село Казарман (микрорайон «Нур Жайык»). 3 Таласская область 9.00-17.00 — села Орто-Арык, Кара-Суу, Чон-Токой, Ак-Жар, Кызыл-Адыр, Шекер. 4 Чуйская область Аламединский РЭС 9.00-17.00 — села Бир-Булак (улицы Арычная, Турсуматова), Восток, Лебединовка (проспект Победы, улицы Пионерская, № 19, Ленина, Мичурина, 9 мая, Калинина, новостройка «Кырман», улицы Ауэзова 5/2, жилмассивы 44га, 50га, 17га, «Учкун»); 9.00-13.00 — село Ленинское (улицы Набережная, Восточная, Садовая, Алма-Атинская, Садовая, Коммунарская, переулок Ключевой); 8.00-17.00 — села Чон-Таш (улицы Чокморова, Центральная), Таш-Добо (МТФ, участки № 1, 3, контур № 365, Больничная, Абыкан-Ата), Байтик (улица Ала-Арчинская); Жайылский РЭС 9.00-17.00 — села Полтавка (улицы Горького, Коментерна), Калдык (улицы Западная, Молодежная, Восточная), Суусамыр. Кеминский РЭС 9.00-17.00 — лыжная база, село Тегирменти (улицы Солтоноева, Мухамбет). Кантский РЭС 9.00-18.00 — село Новопокровка (улицы Ленина, Фрунзе, Мира, Алма-Атинская, Линейная, Чапаева, Мичурина, Советская, Крупская); 9.00-13.00 — села Новопокровка (улицы Ленина, дома № 103-135, Садовая, дома № 2-24, Строительная, дома № 3-35, Кирпичная, дома № 1-21, Луговая, Мичурина, Логвиненко, Белинского, Крупского, Западная, Чкалова, Заречная, Мира, Достук, Курманжан Датка, Эшпая, Атая, Горького, Кирова, район магазина «Норус»). Московский РЭС 9.00-17.00 — села Беловодское (улицы Московская, Восточная), Садовое (улица Крупская), Сретенка (улица Токтогула), Ак-Суу (улицы Южная, Ипподромная, Добровольская, Поевая, Советская, Маяковского, Дружбы). Сокулукский РЭС 9.00-18.00 — жилмассив «ТЭЦ-2» (улицы Ынтымак, Тынчтык, Усубалиева, Проектируемая); 9.30-17.00 — села Маловодное (улицы Кирова, Ленина, Разная, Пролетарская, тупик Пролетарский), Камышановка (улица Западная), Северное (улицы Панфилова, Советская, Киргизская, Калинина); 9.00-17.00 — село Сокулук (улицы Первомайская, Восточная, Фрунзе, Келечек, Линейная, Свободы); 15.00-18.00 — село Кожомкул (улицы Фрунзе, Горького). Панфиловский РЭС 9.00-17.00 — села Чалдовар (улицы Комсомольская, Подгорная, Верхняя, Ворошилова), Панфиловка (улицы Кокоева, Шейшеналиева). Чуйский РЭС 9.00-17.00 — села Талды-Булак (улица Октябрьская), Кегети (улица Конокбаева); 9.00-19.00 — город Токмак (улицы Зеленая, Саадаева, Курчатова, Верхняя Луговая, Ленина, Нижняя Луговая, Охотничья, Вольцовая, Громова, Тюленина, Набережная, Панфилова 11, 3-й микрорайон, дом № 5, турецкий лицей). Иссык-Атинский РЭС 9.00-17.00 — села Буденовка (улицы Кирова, Чапаева, Южная), Ивановка (СКГЭ «Геология»), Красная Речка (улицы Первомайская, Бирюкова, Октябрьская, Жукова)."
  },
  {
    "id": 1748370446316,
    "title": "На&nbsp;видеокамеры для школ Бишкека выделили 46&nbsp;миллионов сомов\n",
    "text": "В 2025 году в бюджете предусмотрено 46 миллионов сомов для установки камер видеонаблюдения в столичных школах. Об этом на заседании постоянной комисси...",
    "link": "https://24.kg/obschestvo/330563_navideokameryi_dlya_shkol_bishkeka_vyidelili_46millionov_somov/",
    "img": "images/default.jpg",
    "fullText": "В 2025 году в бюджете предусмотрено 46 миллионов сомов для установки камер видеонаблюдения в столичных школах. Об этом на заседании постоянной комиссии Бишкекского городского кенеша по социальным вопросам сообщила вице-мэр Виктория Мозгачева. По ее словам, по поручению мэра была создана межведомственная комиссия, которая объездила все столичные школы, осмотрела камеры и составила список школ, где оборудование вышло из строя или есть необходимость установки. «За лето полностью обновим и установим видеокамеры во всех общеобразовательных учреждения там, где они необходимы», — сказала Виктория Мозгачева. Читайте по теме Буллинга не было. Вице-мэр о смерти школьницы в Бишкеке Она отметила, что возникает вопрос по туалетам и раздевалкам в спортивных залах. «Часть родителей просит установить камеры: в раздевалках, бывает, происходят ЧП, вещи пропадают, разборки происходят. Но другая часть родителей против, поскольку дети там раздеваются. По всем нормативам, камеры в туалетах и раздевалках не ставятся», — пояснила вице-мэр. Один из депутатов предложил принять проект постановления для повышения ответственности руководства школ, чтобы в случае ЧП они не говорили, что камеры не работали или не было электричества."
  },
  {
    "id": 1748370446866,
    "title": "В&nbsp;Кадамджае взрывом соединили две части тоннеля\n",
    "text": "Проект «Алгакадам» стартовал в апреле 2022 года по инициативе местных жителей и получил поддержку на государственном уровне. Канал протяженностью 24,9...",
    "link": "https://24.kg/obschestvo/330551_vkadamdjae_vzryivom_soedinili_dve_chasti_tonnelya/",
    "img": "images/default.jpg",
    "fullText": "27 мая 2025 года в городе Кадамджае Баткенской области завершили соединение северной и южной частей тоннеля № 1 «Премьер» инновационного ирригационного проекта «Алгакадам». Работы провели методом контролируемого взрыва, при этом все проектные параметры соблюли с высокой точностью. Информацию об этом сообщили в местной администрации. Посмотреть эту публикацию в Instagram Публикация от НОВОСТИ КЫРГЫЗСТАНА (@24_kg) Проект «Алгакадам» стартовал в апреле 2022 года по инициативе местных жителей и получил поддержку на государственном уровне. Канал протяженностью 24,9 километра включает три тоннеля общей длиной 6,3 километра: «Президентский» (2,7 километра), «Премьер» (1,9 километра) и «Советник» (1,6 километра). После завершения улучшатся условия для 7 тысяч 600 семей региона Финансирование проекта осуществляется за счет государственных средств и вкладов предпринимателей. Из фонда президента выделено 50 миллионов сомов, а из республиканского бюджета — 100 миллионов сомов, которые направлены в Фонд развития Баткенской области. Общая сметная стоимость проекта составляет около 2,9 миллиарда сомов. Сдача объекта в эксплуатацию запланирована на 2027 год."
  },
  {
    "id": 1748370447348,
    "title": "Трубы не&nbsp;выдержали давления: в&nbsp;Бишкеке выявлено 148 повреждений в&nbsp;теплосети\n",
    "text": "Для сравнения, в 2024 году было выявлено 35 повреждений в первом этапе и 102 — во втором....",
    "link": "https://24.kg/obschestvo/330561_trubyi_nevyiderjali_davleniya_vbishkeke_vyiyavleno_148_povrejdeniy_vteploseti/",
    "img": "images/default.jpg",
    "fullText": "Мэрия Бишкека сообщает, что Бишкектеплосеть завершила второй этап регламентных гидравлических испытаний тепловых сетей, которые проводились с 21 по 24 мая в рамках подготовки к отопительному сезону. Цель испытаний — выявление слабых мест в системе теплоснабжения для их своевременного устранения. Всего по итогам двух этапов испытаний зафиксировано 148 повреждений, что больше прошлогоднего показателя (137). Из них: в первом этапе выявлено 41 повреждение, устранено — 39; во втором этапе — 107 повреждений, устранено — 12, остальные в работе. Для сравнения, в 2024 году было выявлено 35 повреждений в первом этапе и 102 — во втором. Наиболее критичные повреждения обнаружены на участках тепловых сетей, введенных в эксплуатацию еще в 1970–1990-х годах: пересечение улиц Ахунбаева и переулка Койташского (1989 год), улица Ахунбаева и река Аламедин (1973 год), проспект Шабдана Баатыра и улица Достоевского (1991 год), улица 7 Апреля в районе рынка «Мадина» (1977 год). Читайте по теме В Бишкеке готовятся к запуску горячей воды По данным мэрии, изношенность тепловых сетей в столице составляет 69,7 процента. Большинство труб эксплуатируются более 25 лет, а отдельным участкам — свыше 40 лет. Мэрия также информирует, что с 31 мая 2025 года начнется подача воды в сети, а нагрев и подача горячей воды возобновятся с 1 июня 2025-го."
  },
  {
    "id": 1748370447350,
    "title": "Снес заправку и&nbsp;проверил реконструкцию улицы: поездка мэра на&nbsp;сегодня\n",
    "text": "Сегодня мэр Бишкека Айбек Джунушалиев посетил несколько объектов – расширение объездной дороги и реконструкцию отрезка улицы Курманжан Датки от проспе...",
    "link": "https://24.kg/obschestvo/330562_snes_zapravku_iproveril_rekonstruktsiyu_ulitsyi_poezdka_mera_nasegodnya/",
    "img": "images/default.jpg",
    "fullText": "Сегодня мэр Бишкека Айбек Джунушалиев посетил несколько объектов – расширение объездной дороги и реконструкцию отрезка улицы Курманжан Датки от проспекта Чуй до улицы Салиевой. Посмотреть эту публикацию в Instagram Публикация от НОВОСТИ КЫРГЫЗСТАНА (@24_kg) На первой точке в присутствии градоначальника начали сносить АЗС и трехэтажное здание рядом с ней. По словам Айбека Джунушалиева, это необходимо для расширения объездной дороги, АЗС и строение рядом с ним мешали. По его словам, вдоль дороги уже снесли около 10 автозаправочных станций и прочих строений. Далее столичный мэр прибыл на улицу Курманжан Датки, где от проспекта Чуй до улицы Салиевой реконструируют тепловую сеть. Одновременно с этим расширяют дорогу. То есть вместо четырех полос там будет шесть. Подрядчики отрапортовали, что работы идут по графику, и, возможно, все сделают даже раньше срока."
  },
  {
    "id": 1748370447641,
    "title": "За&nbsp;четыре года в&nbsp;Бишкеке стало больше школьников в&nbsp;1,3 раза\n",
    "text": "За четыре года в Бишкеке стало больше школьников в 1,3 раза. Такие данные содержатся в проекте программы социально-экономического развития города на 2...",
    "link": "https://24.kg/obschestvo/330560_zachetyire_goda_vbishkeke_stalo_bolshe_shkolnikov_v13_raza/",
    "img": "images/default.jpg",
    "fullText": "За четыре года в Бишкеке стало больше школьников в 1,3 раза. Такие данные содержатся в проекте программы социально-экономического развития города на 2026–2028 годы. Если в 2021/22 учебном году в муниципальных школах обучалось 177 тысяч 395 детей, то в 2024/25 учебном году количество учащихся выросло до 238 тысяч 793. При этом проектная мощность составила всего 102 тысячи 582 места. «Государством за последние три года построены 7 школ, 15 дополнительных учебных корпусов, но в связи с демографическим ростом и большим потоком внутренней миграции вопрос дефицита ученических мест остается в Бишкеке особо актуальным. По итогам 2023/24 учебного года, более 40 тысяч учеников вынуждены были учиться в переуплотненных школах. Проблема касается школ, расположенных в жилых массивах, центральной части города, где очень много многоквартирных домов, и возле крупных торговых рынков», — говорится в проекте программы. Среди актуальных проблем в сфере образования отмечаются также слабая материально-техническая база (в том числе нехватка учебной и методической литературы); дефицит педагогических кадров; улучшение условий труда учителей."
  },
  {
    "id": 1748370447813,
    "title": "Финнадзор оштрафовал 102 финорганизации на&nbsp;2,6 миллиона сомов ",
    "text": "Согласно официальным данным службы регулирования и надзора за финансовым рынком, за период с 1 января по 30 апреля 2025 года 102 организации привлекли...",
    "link": "https://24.kg/ekonomika/330559_finnadzor_oshtrafoval_102_finorganizatsii_na26_milliona_somov_/",
    "img": "images/default.jpg",
    "fullText": "Согласно официальным данным службы регулирования и надзора за финансовым рынком, за период с 1 января по 30 апреля 2025 года 102 организации привлекли к административной ответственности. Общая сумма штрафов составила 2,661 миллиона сомов. Наибольшее число нарушений зафиксировано среди ломбардов — 58 случаев. Им назначены штрафы на сумму 1 миллион 594 тысячи сомов, что составляет более половины от общей суммы санкций. В числе лидеров по числу нарушений также оказались поставщики услуг виртуальных активов (ПУВА) — 22 случая, сумма взысканий составила 538 тысяч сомов. По другим видам деятельности сумма штрафов распределилась следующим образом: акционерные общества — 10 штрафов на 316 тысяч сомов; страховые компании — 3 штрафа на 96 тысяч сомов; профессиональные участники рынка — 6 штрафов на 78 тысяч сомов; игровая деятельность — 2 штрафа на 26 тысяч сомов; лизинговые компании — 1 штраф на 13 тысяч сомов. Из общей суммы уже уплачено 763 тысячи сомов, оставшиеся средства находятся в процессе взыскания."
  },
  {
    "id": 1748370448675,
    "title": "В&nbsp;городе&nbsp;Ош стартует первый фестиваль поэзии молодых поэтов тюркского мира ",
    "text": "28 мая в Оше стартует первый фестиваль поэзии молодых поэтов тюркского мира имени Жолона Мамытова, организатором которого выступает международная орга...",
    "link": "https://24.kg/obschestvo/330538_vgorodeosh_startuet_pervyiy_festival_poezii_molodyih_poetov_tyurkskogo_mira_/",
    "img": "images/default.jpg",
    "fullText": "28 мая в Оше стартует первый фестиваль поэзии молодых поэтов тюркского мира имени Жолона Мамытова, организатором которого выступает международная организация ТЮРКСОЙ. Отмечается, что фестиваль нацелен на укрепление культурных и литературных связей между народами тюркского мира, поддержку молодых поэтов и популяризацию поэтического наследия тюркского мира. По данным организаторов, в мероприятии примут участие представители Азербайджана, Венгрии, Казахстана, Кыргызстана, Турции, Туркменистана и Узбекистана. Читайте по теме В 2025 году в разных странах пройдет ряд мероприятий в честь кыргызских поэтов Сегодня гости прибывают в город Ош, а 28 мая — в первый день фестиваля — участники станут свидетелями церемонии открытия памятника Жолону Мамытову и посетят выставку. После официального открытия фестиваля пройдет вечер поэзии «Я люблю огонь». Также запланирован вечер свободной поэзии «Зеленая вселенная». 29 мая состоится экскурсия по музею «Сулайман-Тоо» и лекции на тему поэзии в тюркском мире. Вечером того же дня пройдет церемония закрытия фестиваля. Известный поэт Жолон Мамытов родился 1 апреля 1940 года в селе Тюлейкен Кара-Суйского района. Русскоязычному читателю известны сборники его стихов «Ток» (1985), «Родник и океан» (1983), «Мяч» (1984), стихи в журнале «Юность», «Оседлайте коней» (стихи для детей дошкольного возраста, 1986). На родном языке вышло более 10 сборников стихов и поэм: «Суунун омуру», «Сказка о храбром Челтене», пьеса для кукольного театра «Дети матери Тюркюк», сценарий мультфильма «Олокон». Создал ряд сценариев и либретто. Поэт умер в 1988 году."
  },
  {
    "id": 1748370449956,
    "title": "Former Academy of Sciences employee Karabaev sentenced to 3 years of probation",
    "text": "Former employee of the National Academy of Sciences of Kyrgyzstan Zhoomart Karabaev was sentenced to three years of probation. The decision was made t...",
    "link": "https://24.kg/english/330558_Former_Academy_of_Sciences_employee_Karabaev_sentenced_to_3_years_of_probation/",
    "img": "images/default.jpg",
    "fullText": "Former employee of the National Academy of Sciences of Kyrgyzstan Zhoomart Karabaev was sentenced to three years of probation. The decision was made today, May 27, by the Pervomaisky District Court of Bishkek. The defendant’s defense has already stated that the sentence will be appealed. «I have never called for mass riots and seizure of power. Maybe I hurt someone’s pride. If so, I am ready to apologize. But I ask the court to acquit me,» Zhoomart Karabaev said in his final statement at the trial. He believes that the case against him was opened because he refused to write the expert reports needed by investigators in high-profile politically motivated criminal cases. Zhoomart Karabaev was detained on July 3 of last year by officers of the State Committee for National Security (SCNS). He is accused of inciting mass unrest and disobeying representatives of authorities. Lawyers believe that the reason was the specialist’s refusal to make distorted forensic examination reports and criticism of former colleagues who do so. Zhoomart Karabaev was arrested by a court decision and spent four months in a pretrial detention center. Then the expert was released under a travel ban. Former research fellow at the National Academy of Sciences Zhoomart Karabaev previously testified in the case against publicist Olzhobai Shakir, who was sentenced to five years in prison in May 2024 for preparing mass unrest."
  },
  {
    "id": 1748370449606,
    "title": "Suspect in resale of other people's apartments detained in Bishkek",
    "text": "A suspect in fraud was detained in Bishkek. The press service of the Ministry of Internal Affairs of the Kyrgyz Republic reported....",
    "link": "https://24.kg/english/330554_Suspect_in_resale_of_other_peoples_apartments_detained_in_Bishkek/",
    "img": "images/default.jpg",
    "fullText": "A suspect in fraud was detained in Bishkek. The press service of the Ministry of Internal Affairs of the Kyrgyz Republic reported. A citizen, who suffered from fraudulent actions, applied to the Investigative Service of the ministry with a statement. The suspect, promising to provide non-residential premises in the center of the capital, took possession of the applicant’s apartments located in Yuzhny residential complex with a total value of $190,000. Subsequently, he resold the real estate to third parties. The Investigative Service of the Ministry of Internal Affairs of the Kyrgyz Republic initiated a criminal case under Article 209 (fraud) of the Criminal Code of the Kyrgyz Republic. Sh.K., 55, was detained on suspicion. He was placed in a temporary detention center. The investigation continues."
  },
  {
    "id": 1748370450089,
    "title": "К&nbsp;трем годам пробации приговорили бывшего сотрудника НАН Жоомарта Карабаева\n",
    "text": "К трем годам пробации приговорили бывшего сотрудника НАН Жоомарта Карабаева. Решение сегодня вынес Первомайский районный суд Бишкека....",
    "link": "https://24.kg/proisshestvija/330553_ktrem_godam_probatsii_prigovorili_byivshego_sotrudnika_nan_joomarta_karabaeva/",
    "img": "images/default.jpg",
    "fullText": "К трем годам пробации приговорили бывшего сотрудника НАН Жоомарта Карабаева. Решение сегодня вынес Первомайский районный суд Бишкека. Защита обвиняемого уже заявила, что приговор будет обжалован. «Я никогда не призывал к массовым беспорядкам и захвату власти. Может быть, я задел чью-то гордость. Если это так, то готов извиниться. Но прошу суд оправдать меня», — говорил Жоомарт Карабаев в своем последнем слове на процессе. Он считает, что дело против него возбуждено, потому что он отказался писать нужные следователям экспертизы по громким политически мотивированным уголовным делам. Напомним, Жоомарта Карабаева задержали 3 июля прошлого года сотрудники ГКНБ. Ему инкриминировали призывы к массовым беспорядкам и неподчинению представителям власти. Адвокаты считают, что причиной стали отказ специалиста составлять искаженные судебные экспертизы и критика в адрес бывших коллег, которые это делают. Жоомарта Карабаева по решению суда арестовали, он провел в СИЗО четыре месяца. Затем эксперта отпустили под подписку о невыезде. Бывший научный сотрудник НАН Жоомарт Карабаев ранее давал показания по делу публициста Олжобая Шакира, которого в мае 2024-го приговорили к пяти годам лишения свободы по делу о подготовке к массовым беспорядкам."
  },
  {
    "id": 1748370450576,
    "title": "Задержана бывший директор столичной школы &#8470;&nbsp;29\n",
    "text": "Государственный комитет национальной безопасности задержал бывшего директора школы № 29 в Бишкеке К.М.Ж....",
    "link": "https://24.kg/proisshestvija/330550_zaderjana_byivshiy_direktor_stolichnoy_shkolyi_29/",
    "img": "images/default.jpg",
    "fullText": "Государственный комитет национальной безопасности задержал бывшего директора школы № 29 в Бишкеке К.М.Ж. Как сообщили в пресс-центре ГКНБ, бывший директор образовательного учреждения, являясь председателем родительского комитета данной школы, за денежное вознаграждение оказывала услуги по зачислению детей в школу. Фото ГКНБ КР. Бывший директор школы № 29 «Полученные данные показали, что К.М.Ж., используя подложные документы законных представителей детей, в апреле 2025 года незаконно помогла принять и утвердить 86 заявок на постановку в электронную очередь. Следует отметить, что 86 детей были якобы прописаны по четырем адресам проживания, относящимся к данной школе», — уточнили в спецслужбах. Кроме этого, по данным следствия, в ходе проверки бывший директор предложила взятку сотруднику ГКНБ и передала 100 тысяч сомов через электронный кошелек. Возбуждено уголовное дело по статье 345 «Дача взятки» УК КР. Задержанная водворена в СИЗО ГКНБ КР. Ранее сообщалось, что по фактам незаконной регистрации в автоматизированной информационной системе «Мектеп» для поступления детей в 1-й и 2-й классы начата доследственная проверка. Фото на главной — 2GIS, школа № 29 города Бишкека."
  },
  {
    "id": 1748370450788,
    "title": "Объединение школ в&nbsp;Бишкеке продолжится\n",
    "text": "Объединение школ в Бишкеке продолжится. Об этом сегодня на заседании постоянной комиссии городского кенеша по социальным вопросам сообщила директор де...",
    "link": "https://24.kg/obschestvo/330546_obyedinenie_shkol_vbishkeke_prodoljitsya/",
    "img": "images/default.jpg",
    "fullText": "Объединение школ в Бишкеке продолжится. Об этом сегодня на заседании постоянной комиссии городского кенеша по социальным вопросам сообщила директор департамента образования Рахат Мусаева. По ее словам, в столице функционирует 120 муниципальных школ. Дети учатся в две смены, но в некоторых школах начальные классы занимаются в три смены. «Часть школ переуплотнена, в отдельных районах проводятся работы по строительству дополнительных корпусов. Из-за внутренней миграции количество учащихся у нас ежегодно меняется, поэтому не могу сказать точно, сколько школ нужно построить в Бишкеке», — сказала Рахат Мусаева. Читайте по теме Объединение школ № 28 и 70. Родители подали иск в Административный суд Депутат Улукбек Карыбек уулу отметил, что к народным избранникам в начале учебного года поступает много обращений от граждан, которые не могут устроить ребенка в школу из-за нехватки мест. Рахат Мусаева заверила, что никому в приеме в первый класс не отказывают, поскольку все дети должны учиться. «Если граждане зарегистрированы по микроучастку, то ребенка должны принять в школу, — сказала глава департамента. — В некоторых столичных школах, наоборот, детей мало, поэтому проводится работа по объединению с переуплотненными общеобразовательными организациями, чтобы выровнять количество учащихся. Мы изучали международный опыт. Например, объединили школы № 28 и 70. В этом году тоже есть такие планы». Ранее сообщалось, что в Бишкеке нужно построить 18 школ, чтобы снять перегруженность среднеобразовательных учебных учреждений."
  },
  {
    "id": 1748370451504,
    "title": "Бишкекте башка бирөөлөрдүн батирин сатууга шектелген жаран кармалды\n",
    "text": "Бишкекте алдамчылыкка шектелген жаран кармалды. Бул тууралуу КР Ички иштер министрлигинин басма сөз кызматы билдирди....",
    "link": "https://24.kg/kyrgyzcha/330548_bishkekte_bashka_biroolordun_batirin_satuuga_shektelgen_jaran_karmaldyi/",
    "img": "images/default.jpg",
    "fullText": "Бишкекте алдамчылыкка шектелген жаран кармалды. Бул тууралуу КР Ички иштер министрлигинин басма сөз кызматы билдирди. Маалыматка ылайык, ИИМдин Тергөө кызматына арыз менен алдамчылык аракеттерден жабыр тарткан жаран кайрылган. «Шектүү жабырлануучуга Бишкек шаарынан имарат таап берүүнү убадалап, жалпы суммасы 190 миң АКШ доллары турган «Южный» комплексиндеги батирлерин ээлеп алган. Андан соң аны үчүнчү жактарга сатып жиберген. Бул факты боюнча ИИМдин Тергөө кызматы тарабынан Кылмыш-жаза кодексинин 209-беренеси (Алдамчылык) менен кылмыш иши козголгон», — деп жазылат маалыматта. Ыкчам-тергөө иш-чараларынын натыйжасында шектүү жаран 1970-жылы туулган Ш.К. кармалып, убактылуу кармоочу жайга киргизилди."
  },
  {
    "id": 1748370451439,
    "title": "Rules for entry and use of foreign vehicles in Kyrgyzstan",
    "text": "The Ministry of Economy of Kyrgyzstan provided official information regarding the entry and use of vehicles registered in other countries on the terri...",
    "link": "https://24.kg/english/330547_Rules_for_entry_and_use_of_foreign_vehicles_in_Kyrgyzstan/",
    "img": "images/default.jpg",
    "fullText": "The Ministry of Economy of Kyrgyzstan provided official information regarding the entry and use of vehicles registered in other countries on the territory of Kyrgyzstan. According to the ministry, the following requirements are in place: Scope: These rules apply to passenger vehicles and light trucks (categories M1, M1G, N1, N1G according to the Customs Union’s technical regulations on the safety of wheeled vehicles), regardless of whether they have left- or right-hand drive. Border clearance: All foreign vehicles must undergo mandatory border clearance. Their data are entered into the Unified External Migration Accounting System and automatically integrated into the information systems of the Ministry of Internal Affairs of Kyrgyzstan. Required documents for clearance: A document authorizing the crossing of the state border; Vehicle registration certificate; A valid driver’s license; A document confirming the right to own, use, or dispose of the vehicle. For citizens of Kyrgyzstan: Entry into Kyrgyzstan with vehicles having foreign number plates that have not been deregistered abroad is prohibited. Such vehicles may only be imported, if they have been deregistered in their country of origin and subsequently registered in Kyrgyzstan. For foreign citizens: Entry into Kyrgyzstan with vehicles having foreign number plates is permitted for up to six months. After this period, the vehicle must be removed from Kyrgyzstan for at least 30 calendar days. The ministry emphasizes that failure to comply with these timeframes will result in liability as stipulated by Article 38 of the Code of Offenses of Kyrgyzstan. Additional requirements: Upon crossing the state border, owners of foreign vehicles must obtain civil liability insurance certificate."
  },
  {
    "id": 1748370453316,
    "title": "Кыргызстанда апельсин, мандарин жана зайтун өсөбү? Сыноо жүргүзүлөт\n",
    "text": "Кыргызстанда алгачкы жолу мандарин, апельсин жана кункуват (апельсиндин бир түрү) сыяктуу цитрус өсүмдүктөрү жана зайтун сыноо иретинде өстүрүлө башта...",
    "link": "https://24.kg/kyrgyzcha/330544_kyirgyizstanda_apelsin_mandarin_jana_zaytun_osobu_syinoo_jurguzulot/",
    "img": "images/default.jpg",
    "fullText": "Кыргызстанда алгачкы жолу мандарин, апельсин жана кункуват (апельсиндин бир түрү) сыяктуу цитрус өсүмдүктөрү жана зайтун сыноо иретинде өстүрүлө баштады. Бул тууралуу Суу ресурстары, айыл чарба жана кайра иштетүү өнөр жай министрлиги билдирди. Көчөттөр Түркиядан алынып келинген. Сыноо Баткен облусунун Кадамжай районунда жүргүзүлүп жатат. Ал жерде агроклиматтык шарттар өсүмдүктөрдүн адаптацияланышы үчүн кыйла ыңгайлуу. Алынган жыйынтык өлкөнүн түштүк региондорунда көчөттөрдү мындан ары көбөйтүү мүмкүнчүлүгүн аныктайт деп күтүлүүдө. «Сыноолордун максаты — өсүмдүктөрдүн климаттык жана топурак шарттарына туруктуулугун, түшүмдүүлүгүн, илдеттерге жана зыянкечтерге туруктуулугун баалоо болуп саналат», — деп айтылат маалыматта."
  },
  {
    "id": 1748370453442,
    "title": "По&nbsp;обвинению в&nbsp;коррупции задержали бывшего заместителя акима Сокулукского района\n",
    "text": "Сотрудники ГКНБ выявили факт незаконного использования должностными лицами органов власти 990 гектаров земель в Сары-Озонском айыльном аймаке Сокулукс...",
    "link": "https://24.kg/proisshestvija/330542_poobvineniyu_vkorruptsii_zaderjali_byivshego_zamestitelya_akima_sokulukskogo_rayona/",
    "img": "images/default.jpg",
    "fullText": "Сотрудники ГКНБ выявили факт незаконного использования должностными лицами органов власти 990 гектаров земель в Сары-Озонском айыльном аймаке Сокулукского района Чуйской области. Об этом сообщил пресс-центр госкомитета. По его данным, бывший заместитель акима Сокулукского района Р.И.А. в сговоре с председателем сельскохозяйственного кооператива «Нива» А.М.Д., являющимся его окул бала, незаконно использовал земельные участки площадью 990 гектаров, находящихся на балансе органа местного самоуправления. Согласно аудиторской проверке, ущерб государству вследствие незаконного использования земель с 2000 года по настоящее время составил более 74 миллионов сомов. При этом незаконно приватизированы объекты недвижимости, в том числе зерносклад, складские помещения, производственная база. Установлено, что на Р.И.А. и его близких родственников зарегистрированы 54 объекта недвижимости, в том числе квартиры в элитных жилых домах в Бишкеке, торговые помещения в Сокулукском районе, коттедж на территории пансионата «Келечек» в городе Чолпон-Ате Иссык-Кульской области. Возбуждено уголовное дело по факту коррупции. Октябрьский районный суд в отношении задержанных А.М.Д. и Р.И.А. избрал меру пресечения в виде заключения под стражу в учреждении № 21 ГСИН. Проводится работа по возмещению ущерба и возврату незаконно приватизированных объектов недвижимости на баланс государства."
  },
  {
    "id": 1748370453579,
    "title": "Kyrgyzstan launches pilot project on citrus and olive cultivation",
    "text": "The first agronomic tests of citrus and olive crops—tangerines, oranges, olives, and kumquats (a type of orange)—have been launched in Batken region o...",
    "link": "https://24.kg/english/330541_Kyrgyzstan_launches_pilot_project_on_citrus_and_olive_cultivation/",
    "img": "images/default.jpg",
    "fullText": "The first agronomic tests of citrus and olive crops—tangerines, oranges, olives, and kumquats (a type of orange)—have been launched in Batken region of Kyrgyzstan. The saplings for the experiment were brought from Turkey. The press service of the Ministry of Water Resources, Agriculture, and Processing Industry of Kyrgyzstan reported. The tests are aimed at checking how these heat-loving plants will take root in the conditions of Kyrgyzstan. Particular attention is paid to their resistance to local climate, soil and pests. «If the experiment proves successful, these crops will be recommended for cultivation on farms in the southern regions. This would not only diversify the domestic market but also boost the country’s export potential,» Bakyt Mambetov, director of the Department for Agricultural Crop Expertise and Horticulture, said. The ministry encourages farmers to show interest in new crops and technologies, noting that innovation is the key to the development of Kyrgyzstan’s agricultural sector."
  },
  {
    "id": 1748370453338,
    "title": "Подозреваемого в&nbsp;перепродаже чужих квартир задержали в&nbsp;Бишкеке\n",
    "text": "Подозреваемого в мошенничестве задержали в Бишкеке. Об этом сообщила пресс-служба МВД КР....",
    "link": "https://24.kg/obschestvo/330539_podozrevaemogo_vpereprodaje_chujih_kvartir_zaderjali_vbishkeke/",
    "img": "images/default.jpg",
    "fullText": "Подозреваемого в мошенничестве задержали в Бишкеке. Об этом сообщила пресс-служба МВД КР. По ее данным, в следственную службу министерства с заявлением обратился гражданин, пострадавший от мошеннических действий. Подозреваемый, пообещав предоставить нежилое помещение в центре столицы, завладел квартирами заявителя, расположенными в жилом комплексе «Южный» общей стоимостью $190 тысяч. Впоследствии недвижимость он перепродал третьим лицам. Следственная служба МВД КР возбудила уголовное дело по статье 209 (мошенничество) УК КР. По подозрению задержан Ш.К., 1970 года рождения. Его водворили в изолятор временного содержания. Следствие продолжается."
  },
  {
    "id": 1748370453866,
    "title": "Оранжерею в&nbsp;бишкекской школе &#8470;&nbsp;70&nbsp;перепрофилируют под учебный корпус\n",
    "text": "Оранжерею в бишкекской школе № 70 перепрофилируют под учебный корпус. Об этом заявлено на заседании постоянной комиссии столичного городского кенеша п...",
    "link": "https://24.kg/obschestvo/330537_oranjereyu_vbishkekskoy_shkole_70pereprofiliruyut_pod_uchebnyiy_korpus/",
    "img": "images/default.jpg",
    "fullText": "Оранжерею в бишкекской школе № 70 перепрофилируют под учебный корпус. Об этом заявлено на заседании постоянной комиссии столичного городского кенеша по социальным вопросам. По словам начальника столичного управления капитального строительства Болота Чолпонбаева, на реконструкцию в городском бюджете предусмотрено 80 миллионов сомов. «Заключение на перепланировку имеется — появится 240 посадочных мест, можно сказать, корпус. Мы надеемся, что проектно-сметную документацию завершат до конца июня. В июле после тендера планируем начать строительство, но к новому учебному году, скажу честно, не успеем», — сказал он. На заседании озвучено, что школу будут укрупнять до 5 тысяч учеников. Депутат Татьяна Кузнецова отметила, что оранжерея школы № 70 предполагала проведение в ней уроков по биологии, чтобы дети наглядно видели, как растут и развиваются растения, чтобы они могли практически участвовать в лабораторных работах. Читайте по теме Объединение школ № 28 и 70. Родители подали иск в Административный суд «Мы сейчас из всего, что можно, делаем кабинеты, но забываем о содержании. Построить и поставить парты и стулья — это одно, а содержание учебного процесса — другое. Если мы перепрофилируем здание, то содержание не должно меняться. Если по проекту должна быть оранжерея, наверное, ее нужно сохранить. Школьники должны проводить уроки биологии и химии в лабораторных, а оранжерея — как раз одна из них. Наши ученики сейчас просто лишены практических и лабораторных занятий. В учебном плане они стоят, но выполнить, к сожалению, мы не можем. Конечно, потребность в ученических местах есть, но нельзя забывать о содержании и обеспечении учебного процесса», — подчеркнула Татьяна Кузнецова."
  },
  {
    "id": 1748370453891,
    "title": "Порядок въезда в&nbsp;Кыргызстан и&nbsp;эксплуатация иностранных авто в&nbsp;стране\n",
    "text": "Министерство экономики представило официальную информацию о порядке въезда и эксплуатации на территории Кыргызстана автотранспортных средств, зарегист...",
    "link": "https://24.kg/ekonomika/330536_poryadok_vyezda_vkyirgyizstan_iekspluatatsiya_inostrannyih_avto_vstrane/",
    "img": "images/default.jpg",
    "fullText": "Министерство экономики представило официальную информацию о порядке въезда и эксплуатации на территории Кыргызстана автотранспортных средств, зарегистрированных в других государствах. Согласно данным МЭК КР, в республике установлены следующие требования: Область применения: Порядок распространяется на легковые автомобили и легкие грузовики (категории M1, M1G, N1, N1G согласно техническому регламенту Таможенного союза «О безопасности колесных транспортных средств»), независимо от расположения рулевого управления. Пограничное оформление: Все иностранные транспортные средства подлежат обязательному пограничному оформлению. Данные о них вносят в Единую систему учета внешней миграции (ЕСУВМ) и автоматически интегрируют в информационные системы Министерства внутренних дел КР. Необходимые документы для оформления: документ, дающий право на пересечение государственной границы; свидетельство о регистрации транспортного средства; водительское удостоверение; документ, подтверждающий право владения, пользования или распоряжения транспортным средством. Для граждан Кыргызской Республики: Въезд на территорию страны на автомобилях с иностранными регистрационными знаками, которые не сняты с учета в стране регистрации, запрещен. Допускается ввоз таких транспортных средств только при условии их снятия с учета за рубежом и последующей постановки на учет в Кыргызской Республике. Для иностранных граждан: Разрешен въезд на автомобилях с иностранными регистрационными знаками на срок до шести месяцев. По истечении этого времени транспорт подлежит обязательному вывозу с территории КР на срок не менее 30 календарных дней. Министерство подчеркивает, что нарушение указанных сроков влечет за собой меры ответственности в соответствии со статьей 38 Кодекса о правонарушениях КР. Дополнительные требования: После пересечения государственной границы владельцы иностранных транспортных средств обязаны оформить полис страхования гражданско-правовой ответственности."
  },
  {
    "id": 1748370454212,
    "title": "В&nbsp;Кыргызстане решили проверить, вырастут&nbsp;ли у&nbsp;нас апельсины и&nbsp;оливки\n",
    "text": "В Баткенской области стартовали первые агрономические испытания цитрусовых и оливковых культур — мандаринов, апельсинов, оливок и кумквата (разновидно...",
    "link": "https://24.kg/obschestvo/330526_vkyirgyizstane_reshili_proverit_vyirastutli_unas_apelsinyi_iolivki/",
    "img": "images/default.jpg",
    "fullText": "В Баткенской области стартовали первые агрономические испытания цитрусовых и оливковых культур — мандаринов, апельсинов, оливок и кумквата (разновидность апельсина). Саженцы для эксперимента привезены из Турции. Об этом сообщили в пресс-службе Министерства водных ресурсов, сельского хозяйства и перерабатывающей промышленности КР. По ее данным, испытания направлены на проверку, как эти теплолюбивые растения приживутся в условиях Кыргызстана. Особое внимание уделяется их устойчивости к климату, почве и вредителям. «Если эксперимент окажется успешным, эти культуры будут рекомендованы для выращивания на фермерских участках южных регионов, что поможет не только разнообразить внутренний рынок, но и увеличить экспортный потенциал страны», — отметил директор департамента по экспертизе сельхозкультур и садоводства Бакыт Мамбетов. Министерство призывает фермеров проявлять интерес к новым культурам и технологиям, отмечая, что инновации — ключ к развитию агросектора Кыргызстана."
  },
  {
    "id": 1748370455149,
    "title": "Бесплатно и&nbsp;для всех. Инженер NASA запустил сервис для создания селфи из&nbsp;космоса\n",
    "text": "Бывший инженер NASA Марк Робер запустил сервис для создания селфи из космоса. Он будет работать бесплатно для всех желающих, сообщается на сайте федер...",
    "link": "https://24.kg/tehnoblog/330444_besplatno_idlya_vseh_injener_NASA_zapustil_servis_dlya_sozdaniya_selfi_izkosmosa/",
    "img": "images/default.jpg",
    "fullText": "Бывший инженер NASA Марк Робер запустил сервис для создания селфи из космоса. Он будет работать бесплатно для всех желающих, сообщается на сайте федерального агентства. Поясняется, что пользователь загружает свою фотографию на сайт, снимок появляется на экране устройства, закрепленного на спутнике, камера фотографирует этот экран на фоне Земли, и через несколько месяцев готовое «космическое» селфи становится доступным пользователю по уникальной ссылке. Сервис использует спутник Sat Gus. Его вывели на орбиту ракетой SpaceX в январе 2025 года. Спутник вращается вокруг Земли на высоте около 600 километров. Он доступен только для лиц старше 13 лет, запрещены чужие фото, изображения знаменитостей, AI-генерации, также не принимаются обнаженные, политические или оскорбительные материалы. Все работает бесплатно. Первую партию космических селфи обещают в середине лета."
  },
  {
    "id": 1748370455831,
    "title": "В&nbsp;Бишкекском горкенеше подняли вопрос незаконных сборов в&nbsp;школах и&nbsp;детсадах\n",
    "text": "На заседании комиссии Бишкекского городского кенеша по социальным вопросам подняли вопрос незаконных сборов в столичных школах и детсадах....",
    "link": "https://24.kg/obschestvo/330533_vbishkekskom_gorkeneshe_podnyali_vopros_nezakonnyih_sborov_vshkolah_idetsadah/",
    "img": "images/default.jpg",
    "fullText": "На заседании комиссии Бишкекского городского кенеша по социальным вопросам подняли вопрос незаконных сборов в столичных школах и детсадах. По словам депутата Улукбека Карыбек уулу, этот вопрос неоднократно поднимался на уровне мэрии и департамента образования. «Однако сбор денег в садиках и школах до сих пор остается, про медицину вообще говорить не буду. При этом ранее вышел указ президента о запрете денежных сборов. Мы получаем формальные ответы от служб, а население жалуется на сборы на ремонт и подарки учителям», — сказал Улукбек Карыбек уулу. Он уточнил, какие меры приняты по детсаду № 51. Вице-мэр Виктория Мозгачева отметила, что по всем фактам нарушений проводится служебное расследование. «Руководитель находится на больничном, поэтому никаких мер дисциплинарного взыскания принять пока не можем. По итогам служебного расследования уже будет принято решение. Все факты зафиксированы, по ним мы обращались в прокуратуру», — сказала она. Директор департамента образования Рахат Мусаева добавила, что руководители детских садов и школ ознакомлены с указом о незаконности сборов денежных средств."
  },
  {
    "id": 1748370456411,
    "title": "Кыргызстанда жыл башынан бери чакан насыянын көлөмү 39&nbsp;пайызга өстү\n",
    "text": "Кыргызстанда жыл башынан бери чакан насыянын көлөмү 39 пайызга өстү. Мындай маалыматтар Улуттук статистикалык комитеттин материалдарында камтылган....",
    "link": "https://24.kg/kyrgyzcha/330535_kyirgyizstanda_jyil_bashyinan_beri_chakan_nasyiyanyin_kolomu_39payyizga_ostu/",
    "img": "images/default.jpg",
    "fullText": "Кыргызстанда жыл башынан бери чакан насыянын көлөмү 39 пайызга өстү. Мындай маалыматтар Улуттук статистикалык комитеттин материалдарында камтылган. 2025-жылдын биринчи кварталында микрокредиттик уюмдар калкка 19 миллиард сомго жакын насыя бергени көрсөтүлгөн. Карыз алуучулардын жалпы саны 343 миңге жакын адамды түздү. Бул былтыркыга салыштырмалуу 30,5 пайызга көптүк кылат. Маалыматтарга караганда, насыя алуучулардын эң көп саны Бишкек шаарында (38 пайыз), андан кийин Ош облусу — 14,5 пайыз, Жалал-Абад — 12 пайыз жана Чүйдө — 10 пайыз. Берилген микрокредиттердин көлөмү боюнча борбор дагы алдыда турат — 27 пайыз, Ош облусу — 16 пайыздан ашык, Жалал-Абад — 14 пайыз жана Чүй — 13 пайыз. Микрокредиттердин жалпы санынын 61 пайыздан ашыгы керектөө максаттарына берилген."
  },
  {
    "id": 1748370456857,
    "title": "Police officer caught red-handed while taking bribe in Issyk-Kul region",
    "text": "Senior lieutenant of police B.A.N., senior criminal investigator of the Department of Internal Affairs of Tyup district of Issyk-Kul region, was caugh...",
    "link": "https://24.kg/english/330534_Police_officer_caught_red-handed_while_taking_bribe_in_Issyk-Kul_region/",
    "img": "images/default.jpg",
    "fullText": "Senior lieutenant of police B.A.N., senior criminal investigator of the Department of Internal Affairs of Tyup district of Issyk-Kul region, was caught red-handed while taking a bribe, the press center of the State Committee for National Security (SCNS) reported. According to the security service, the policeman threatened the victim with criminal liability in a criminal case initiated on the fact of fraud, and extorted money. The senior lieutenant was caught red-handed while receiving 30,000 soms, and earlier the victim transferred him 13,000 soms through a banking application. The detainee was placed in the pre-trial detention center of Karakol city."
  },
  {
    "id": 1748370457235,
    "title": "Кредит для бизнеса от&nbsp;O!Bank&nbsp;&mdash; низкие проценты и&nbsp;без залога недвижимости\n",
    "text": "Предпринимателям часто нужна финансовая поддержка для развития бизнеса, поэтому им особенно важно подобрать выгодные условия кредитования....",
    "link": "https://24.kg/biznes_info/330196_kredit_dlya_biznesa_otOBank_nizkie_protsentyi_ibez_zaloga_nedvijimosti/",
    "img": "images/default.jpg",
    "fullText": "Предпринимателям часто нужна финансовая поддержка для развития бизнеса, поэтому им особенно важно подобрать выгодные условия кредитования. O!Bank предлагает кредит «Микро» для юридических лиц и индивидуальных предпринимателей — удобное и выгодное решение для поддержки и роста бизнеса. Кредит «Микро» — это выгодно, потому что: • быстрое оформление; • минимум документов; • без залога недвижимости; • удобное получение повторного кредита. Условия кредита: • сумма — от 500 тысяч до 1 миллиона 800 тысяч сомов; • срок — от 3 до 24 месяцев; • ставка — 23 процента годовых для новых клиентов, 22 процента годовых — для повторных. Обратитесь в ближайший офис O!Bank, где специалисты помогут вам оформить кредит легко и быстро. Акция действует до 31 октября 2025 года (включительно). ГЭПС — от 24,14 процента. ОАО «О!Банк». Лицензия НБ КР № 044 от 17.09.2024."
  },
  {
    "id": 1748400846583,
    "title": "Строительство двух плавучих солнечных электростанций в&nbsp;КР обсудили в&nbsp;Германии\n",
    "text": "Состоялась встреча Чрезвычайного и Полномочного Посла Кыргызской Республики в Федеративной Республике Германия Омурбека Текебаева с руководством компа...",
    "link": "https://24.kg/ekonomika/330587_stroitelstvo_dvuh_plavuchih_solnechnyih_elektrostantsiy_vkr_obsudili_vgermanii/",
    "img": "images/default.jpg",
    "fullText": "Состоялась встреча Чрезвычайного и Полномочного Посла Кыргызской Республики в Федеративной Республике Германия Омурбека Текебаева с руководством компаний AB Progressio и LTI ReEnergy CleanTech Project Development UG. Об этом сообщает МИД. В ходе встречи обсуждался вопрос реализации инвестиционного соглашения, подписанного в ноябре 2024 года в Берлине в рамках официального визита президента страны в ФРГ, по строительству и эксплуатации двух плавучих солнечных электростанций в КР. Омурбек Текебаев и депутат Жогорку Кенеша Шаирбек Ташиев также встретились с управляющим директором AKA Bank Марком Венчиком. Стороны обсудили вопрос финансирования строительства завода по производству гипсокартона и строительных материалов на юге республики. Марк Венчик выразил интерес к проекту, отметили в ведомстве."
  },
  {
    "id": 1748400847468,
    "title": "Бүгүн ЖККУнун Коргоо министрлер кеңешинин жыйыны өтөт\n",
    "text": "Бүгүн, 28-майда Бишкек шаарына Жамааттык коопсуздук жөнүндө келишим уюмуна (ЖККУ) мүчө мамлекеттердин коргоо министрлеринин кеңешинин кезектеги жыйыны...",
    "link": "https://24.kg/kyrgyzcha/330583_bugun_jkkunun_korgoo_ministrler_keneshinin_jyiyyinyi_otot/",
    "img": "images/default.jpg",
    "fullText": "Бүгүн, 28-майда Бишкек шаарына Жамааттык коопсуздук жөнүндө келишим уюмуна (ЖККУ) мүчө мамлекеттердин коргоо министрлеринин кеңешинин кезектеги жыйыны өтөт. Бул тууралуу Коргоо министрлигинен билдиришти. Маалыматка ылайык, Кыргызстандын коргоо министри Руслан Мукамбетовдун төрагалыгы алдында өтө турган жыйынга катышуу үчүн Казакстан, Россия, Беларусь жана Тажикстандын делегацияларынын өкүлдөрү келишти. Анын жүрүшүндө катышуучулар ЖККУнун жамааттык коопсуздук региондорундагы аскердик коопсуздуктун чакырыктарын жана коркунучтарын ошондой эле аскердик жааттагы өнүгүү маселелерин талкуулашат. Андан тышкары отурумдун жүрүшүндө ЖККУнун коргоо ведомстволорунун жетекчилеринин ортосунда эки тараптуу жолугушууларды өткөрүү пландаштырылууда."
  },
  {
    "id": 1748400848348,
    "title": "В&nbsp;Кыргызстане Курман айт будет отмечаться 6&nbsp;июня\n",
    "text": "Курман айт будет отмечаться 6 июня. Об этом сообщили в Духовном управлении мусульман Кыргызстана....",
    "link": "https://24.kg/obschestvo/330586_vkyirgyizstane_kurman_ayt_budet_otmechatsya_6iyunya/",
    "img": "images/default.jpg",
    "fullText": "Курман айт будет отмечаться 6 июня. Об этом сообщили в Духовном управлении мусульман Кыргызстана. Этот день выпадает на пятницу, а значит, жителей страны ждут длинные выходные. Напомним, Курман айт отмечается через 70 дней после Орозо айта. Курман айт — один из священных праздников мусульман, который объединяет людей и позволяет им осознать себя единым целым. Он символизирует верность долгу, мудрость, терпимость, готовность к самопожертвованию во имя высоких идеалов. В этот день мусульмане обязаны совершить обряд жертвоприношения."
  },
  {
    "id": 1748400848066,
    "title": "Айың кептерге ишенбегиле. Президент &laquo;Капитал банк&raquo; боюнча комментарий берди\n",
    "text": "Акыркы убакта коомчулукта Ширшовдун аты аталып, анын ысымын «Капитал банк Борбордук Азия» банкына байланыштырган билдирүүлөр айтылууда. «Кабар» агентт...",
    "link": "https://24.kg/kyrgyzcha/330582_ayyin_kepterge_ishenbegile_prezident_kapital_bank_boyuncha_kommentariy_berdi/",
    "img": "images/default.jpg",
    "fullText": "Акыркы убакта коомчулукта Ширшовдун аты аталып, анын ысымын «Капитал банк Борбордук Азия» банкына байланыштырган билдирүүлөр айтылууда. «Кабар» агенттиги бул боюнча мамлекет башчыга кайрылып, комментарий алды. Маекти толугу менен сунуштайбыз: — Саламатсызбы, акыркы убакта соцтармакта рубль менен операцияларды «Капитал банк — Борбор Азия» банкы аркылуу гана жүргүзүү жөнүндө чечимди Бакиевдердин санаалашы катары айтылып жүргөн Ширшовго байланыштырган билдирүүлөр байма-бай чыгууда. Буга чейин аны өлкөбүздүн энергетика системасына кийлигишти деп сөз кылышкан эле. Муну менен кыргыз бийлиги Россияга киргизилген санкцияларды кыйгап өтүүгө жардам берип жатканын жазгандар бар. Администрация тарап буга чейин «Капитал банк» көзөмөлсүз каражаттар кыймылын иретке келтирүү үчүн түзүлгөнүн түшүндүргөн эле. Чынында кандай? Эмнеге бийликтин бул чечимдерин айрымдар коркунучтуу кылып сыпатташууда? — Саламатчылык, кыргызда «Коркконго кош көрүнөт» деген таамай айтылган сөз бар. Ширшов менен Бакиевден корккондор ушундай жалган ушактарды тарата беришет. Аларга ишенүүнүн кереги жок. Жакында эле «Бакиев келет экен» деп бир дүрбөп чыгышты эле. Убактылуу өкмөттүн мүчөлөрүнүн бирөөсү мага чыгып: «Эски жараны козгобой эле койбойсуңарбы», — дейт. — «Эмне жара?» — десем, — «Бакиев келе жаткан турбайбы», — дейт. «Келсе эмне болуптур? 15 жылдан бери алып келе албай жаттыңар эле го? Келсе жакшы болуптур да. Кайрадан соттук териштирүү өткөрөбүз. Бир жагында силер — Убактылуу өкмөттүн мүчөлөрү, экинчи жагында Бакиев олтурат дагы, соттук териштирүүлөр болот. 15 жыл мурда болгон жашыруун сырлардын баары ачылат эле да», — десем, — «Ошонун кереги жок эле да», — дейт. Демек, корко турган бир нерселери бар да. Ал эми Ширшов боюнча көптөн бери эле ар кандай ушактарды таратып келе жатышат. Ширшовду эки-үч жыл мурда мен кабыл алгам. Андан көптөгөн маалыматтарды алганбыз. Ал маалыматтардын пайдасы менен Максим Бакиевдин жана анын досторуна тиешелүү ири компанияны мамлекетке кайтардык. Юстиция министрлиги Францияда дагы бир вилласын кайтаруу боюнча иштеп жатат. Ширшов бир дагы мамлекеттик ишканага жакын жологон жок. Жолотпойбуз дагы. «Капитал банк» болсо — 100 пайыз мамлекеттик банк. Каржы министрлиги 100 пайыз ээлик кылат жана аны толук көзөмөлдөп турат. Мурда Америка тарап «Керемет банкка», «силер санкцияга кирген товарлардын акчаларын которуп, Россияга жардам берип жатасыңар» деп санкцияга киргизгенден кийин, «анда рубль менен бир эле банк иштесин, баары көзөмөлдө болсун, керек болсо күндө силерге отчёт берип турсун» деп «Капитал банкты» аныктаганбыз. Ошондуктан бүгүнкү күндө рубль менен бир гана «Капитал банк» иштеп жатат. Башка банктарга рублдан башка валюталарга эч кандай чек жок. Каалагандай иштей беришсе болот. Анан эми рубль менен иштеп, көп каражат таап жүргөн банктар рублдан пайда таппай калып кыжаалат болуп, анан ушундай жалган ушактарды таратып жатышат. Эч кандай «Ширшов-Миршов» дегендер жок. «Капитал банк» мамлекеттин, тагыраагы, Каржы министрлигинин көзөмөлүндө иштейт. Тапкан пайдасы 100 пайыз мамлекетке түшөт. Ошондуктан ар кандай имиштерге ишене бериштин кажети жок. Эми биздин ушундай кадамдарыбыздан кийин дагы Америка тарап банктарыбызга санкция сала беришсе, анда бул аракеттерин жөн гана Кыргыз мамлекетине болгон бут тосуулары деп билсек болот."
  },
  {
    "id": 1748400848210,
    "title": "Курман айт майрамы 6-июнда белгиленет\n",
    "text": "Кыргызстанда 2025-жылдагы Курман айт майрамы 6-июнда (жума күнү) белгиленет. Бул тууралуу Кыргызстандын мусулмандар дин башкармалыгынан билдиришти....",
    "link": "https://24.kg/kyrgyzcha/330581_kurman_ayt_mayramyi_6-iyunda_belgilenet/",
    "img": "images/default.jpg",
    "fullText": "Кыргызстанда 2025-жылдагы Курман айт майрамы 6-июнда (жума күнү) белгиленет. Бул тууралуу Кыргызстандын мусулмандар дин башкармалыгынан билдиришти. Кыргызстанда бул майрам эс алуу күнү болуп эсептелет. Муфтияттын маалыматына караганда, 5-июнь бейшемби күнү арапа. Эске салсак, Курман айт Орозо айттан 70 күн өткөн соң белгиленет. Былтыр Курман айт 16-июнда майрамдалган."
  },
  {
    "id": 1748400907765,
    "title": "Туриста, получившего травму у&nbsp;хижины Рацека, эвакуировали спасатели МЧС\n",
    "text": "Туриста, получившего травму у хижины Рацека в ущелье Ала-Арча, эвакуировали спасатели МЧС. Об этом сообщили в пресс-службе ведомства....",
    "link": "https://24.kg/proisshestvija/330588_turista_poluchivshego_travmu_uhijinyi_ratseka_evakuirovali_spasateli_mchs/",
    "img": "images/default.jpg",
    "fullText": "Туриста, получившего травму у хижины Рацека в ущелье Ала-Арча, эвакуировали спасатели МЧС. Об этом сообщили в пресс-службе ведомства. По ее данным, накануне, 27 мая, на номер 112 поступила информация о том, что 24-летний мужчина получил травму ноги, находясь в ущелье Ала-Арча. На место происшествия вызвали спасательный отряд Государственного учебно-спасательного центра МЧС. Спасатели эвакуировали пострадавшего и передали его родственникам. Его здоровью ничего не угрожает."
  },
  {
    "id": 1748401203475,
    "title": "Ош&nbsp;шаарында эл&nbsp;аралык &laquo;Жашыл аалам&raquo; поэзия фестивалы башталат. Программа\n",
    "text": "28-30-май күндөрү Ош шаарында кыргыздын залкар акыны Жолон Мамытовдун 85 жылдыгына карата түрк дүйнөсүнүн акындарынын «Жашыл аалам» фестивалы өткөрүлө...",
    "link": "https://24.kg/kyrgyzcha/330584_oshshaaryinda_elaralyik_jashyil_aalam_poeziya_festivalyi_bashtalat_programma/",
    "img": "images/default.jpg",
    "fullText": "28-30-май күндөрү Ош шаарында кыргыздын залкар акыны Жолон Мамытовдун 85 жылдыгына карата түрк дүйнөсүнүн акындарынын «Жашыл аалам» фестивалы өткөрүлөт. Бул тууралуу Жазуучулар союзунан билдиришти. Маалыматта ылайык, фестивалга Азербайжан, Венгрия, Казакстан, Түркия, Түркмөнстан, Өзбекстан өлкөлөрүнөн жаш акындар катышат. Иш-чара түрк дүйнөсүнүн элдеринин ортосундагы маданий жана адабий байланыштарды бекемдөө, жаш акындарды колдоо, түрк дүйнөсүнүн поэтикалык мурасын жайылтуу, чыгармачылык диалогду куруу максатында уюштурулууда. Иш-чаранын алкагында Ош шаарынын Ак-Тилек кичи районундагы «Жолон Мамытов» атындагы аллеяга акындын эстелиги ачылып, поэзия кечелери өткөрүлөт. Фестиваль Түрксой эл аралык уюму, Маданият, маалымат жана жаштар саясаты министрлиги, Ош Мамлекеттик Университети, Ош шаардык мэриясы, президенттин Ош облусундагы ыйгарым укуктуу өкүлүнүн аппараты, Жазуучулар союзу, Түрк дүйнөсү жазуучулар бирлиги жана Евразия жазуучулар союзу тарабынан уюштуруулуда. Фестивалдын 1-күнү: Фестивалдын 1-күнү «Жолон Мамытов» аллеясында Жолон Мамытовдун эстелигин ачуу аземи жана гүл коюу иш-чарасы менен башталат. Андан соң ОшМУнун башкы имаратында расмий ачылышы өтүп, илимий публицистикалык докладдар окулат. Акындын бейнесин чагылдырган сүрөт көргөзмөлөрү көрсөтүлөт. Кеченин алкагында коноктор ОшМУнун педагогика, искусство жана журналистика интитуту, «Ак-Буура» кампусу менен таанышып, ОшМУнун «Congress Resort OshSU» комплексинде өтүүчү поэзия кечесине катышат. Фестивалдын 2-күнү: 29-май иш-чаранын 2-күнүндө Т.Садыков атындагы Ош облустук көркөм сүрөт музейи, «Алымбек датка» этнографиялык борбору, «Сулайман-Тоо» улуттук тарыхый-археологиялык музей комплекси, Сулайман-Тоодогу Үңкүр музейине саякат уюштурулат. Фестивалдын жабылуу аземи С.Ибраимов атындагы Ош улуттук драма театрында өтөт. Маданий программа тартууланып, сыйлоо аземи менен жыйынтыкталат. Фестивалдын 3-күнү: 30-май күнү коноктор үчүн Кара-Кой эс алуу комплексине саякат уюштурулат."
  },
  {
    "id": 1748402363982,
    "title": "Всемирный банк попросили о&nbsp;содействии в&nbsp;подготовке проекта ТЭО &laquo;Камбар-Аты-1&raquo; ",
    "text": "Министры энергетики Казахстана, Кыргызстана и Узбекистана в Объединенных Арабских Эмиратах провели второй круглый стол по проекту Камбаратинской ГЭС-1...",
    "link": "https://24.kg/ekonomika/330589_vsemirnyiy_bank_poprosili_osodeystvii_vpodgotovke_proekta_teo_kambar-atyi-1_/",
    "img": "images/default.jpg",
    "fullText": "Министры энергетики Казахстана, Кыргызстана и Узбекистана в Объединенных Арабских Эмиратах провели второй круглый стол по проекту Камбаратинской ГЭС-1. Фото пресс-службы Минэнерго Казахстана «Проект является ключевой региональной инициативой, направленной на укрепление энергетической безопасности и рациональное использование водных ресурсов в Центральной Азии. Мероприятие организовано при содействии Всемирного банка. В работе круглого стола приняли участие делегации трех стран во главе с министрами энергетики Ерланом Аккенженовым (РК), Таалайбеком Ибраевым (КР) и Джурабеком Мирзамахмудовым (РУз). В состав делегаций также вошли высокопоставленные представители министерств финансов и водных ресурсов. Основной темой обсуждения стали дальнейшие шаги по реализации проекта Камбаратинской ГЭС-1 мощностью 1 тысяча 860 мегаватт на реке Нарын в Кыргызстане. Проект реализуется совместно правительствами трех государств», — говорится в сообщении. Правительства Казахстана, Кыргызстана и Узбекистана обратились к Всемирному банку с просьбой о техническом содействии в подготовке проекта, включая обновление технико-экономического обоснования (ТЭО), организацию экологической и социальной оценки предполагаемых последствий реализации, а также разработку устойчивой модели финансирования и коммерческой структуры проекта. В работе круглого стола также приняли участие высокопоставленные представители Всемирного банка, включая директора по региону Татьяну Проскурякову, директора по стратегии и операциям в Европе и Центральной Азии Каролину Санчес-Парамо, регионального директора по инфраструктуре в регионе Чарльза Джозефа Кормье и руководителя программ по энергетике в регионе Стефани Гил. «Всемирный банк приветствует беспрецедентный уровень сотрудничества между странами Центральной Азии в вопросах обеспечения энергетической и водной безопасности региона. В партнерстве с другими международными организациями мы рады поддержать усилия правительств РК, КР и РУз по реализации проекта Камбаратинской ГЭС-1, который принесет значительные экономические и социальные выгоды для всего региона и его жителей», — сказала Татьяна Проскурякова. Участники также рассмотрели обновленные сметные расчеты стоимости проекта, потребности в модернизации энергосетей, источники финансирования, включая поддержку со стороны международных финансовых институтов и организаций, а также ключевые принципы сотрудничества в водноэнергетической сфере. «Камбаратинская ГЭС-1 — основа национальной стратегии развития энергетики Кыргызской Республики и важнейший проект для будущего Центральной Азии. Мы гордимся тем, что реализуем его в тесном партнерстве с Казахстаном и Узбекистаном, исходя из общего видения устойчивого водопользования и региональной энергетической безопасности. Совместными усилиями мы уверенно движемся к старту реализации проекта в 2025 году», — отметил Таалайбек Ибраев."
  },
  {
    "id": 1748402703575,
    "title": "Все основные валюты подешевели к&nbsp;сому, за&nbsp;исключением доллара. Курс на&nbsp;28&nbsp;мая\n",
    "text": "Официальные курсы евро, российского рубля, тенге и юаня снизились. Доллар стабилен. Об этом свидетельствуют данные Национального банка Кыргызстана и о...",
    "link": "https://24.kg/ekonomika/330597_vse_osnovnyie_valyutyi_podesheveli_ksomu_zaisklyucheniem_dollara_kurs_na28maya/",
    "img": "images/default.jpg",
    "fullText": "Официальные курсы евро, российского рубля, тенге и юаня снизились. Доллар стабилен. Об этом свидетельствуют данные Национального банка Кыргызстана и обменных пунктов Бишкека. Доллар США: Официальный курс НБ КР: 87,45 сома (без изменений). Средний курс в обменных пунктах: покупка — 87,30 сома, продажа — 87,78 сома. Евро: Официальный курс НБ КР: 99,2426 сома (снижение на 0,32 процента). Средний курс в обменных пунктах: покупка — 98,55 сома, продажа — 99,55 сома. Российский рубль: Официальный курс НБ КР: 1,0939 сома (снижение на 0,33 процента). Средний курс в обменных пунктах: покупка — 1,082 сома, продажа — 1,112 сома. Казахский тенге: Официальный курс НБ КР: 0,1707 сома (снижение на 0,18 процента). Средний курс в обменных пунктах: покупка — 0,117 сома, продажа — 0,1873 сома. Китайский юань: Официальный курс НБ КР: 12,1559 сома (снижение на 0,08 процента). Средний курс в обменных пунктах: покупка — 11,8 сома, продажа — 12,7 сома. Третью с начала 2025 года валютную интервенцию Национальный банк провел 26 мая. Всего он реализовал $59,8 миллиона. Это третья интервенция Нацбанка с начала года. Общий объем продаж иностранной валюты в 2025-м достиг $297,1 миллиона. В 2024 году НБ КР провел 26 операций на валютном рынке: 13 — по покупке долларов ($369,35 миллиона) и 13 — по продаже ($675,65 миллиона). В 2023-м Национальный банк продал на валютном рынке $655,72 миллиона."
  },
  {
    "id": 1748402703788,
    "title": "Kyrgyzstan to celebrate Kurman Ait on June 6",
    "text": "Kurman Ait will be celebrated on June 6. The Spiritual Directorate of the Muslims of Kyrgyzstan reported....",
    "link": "https://24.kg/english/330600_Kyrgyzstan_to_celebrate_Kurman_Ait_on_June_6/",
    "img": "images/default.jpg",
    "fullText": "Kurman Ait will be celebrated on June 6. The Spiritual Directorate of the Muslims of Kyrgyzstan reported. This holiday falls on a Friday, which means that the people in the country will have a long weekend. Kurman Ait is celebrated 70 days after Orozo Ait. Kurman Ait is one of the sacred Muslim holidays that brings people together and allows them to feel as a single whole. It symbolizes loyalty to duty, wisdom, tolerance, and the readiness to sacrifice oneself for high ideals. On this day, Muslims are obliged to perform the ritual of animal sacrifice."
  },
  {
    "id": 1748403002522,
    "title": "Бүгүнкү доллардын курсу\n",
    "text": "Бүгүн, 28-май саат 09:30га карата Кыргызстандын коммерциялык банктарда жана акча алмаштыруучу жайларда 1 долларды сатып алуу 87 сом 40 тыйын болсо, са...",
    "link": "https://24.kg/kyrgyzcha/330603_bugunku_dollardyin_kursu/",
    "img": "images/default.jpg",
    "fullText": "Бүгүн, 28-май саат 09:30га карата Кыргызстандын коммерциялык банктарда жана акча алмаштыруучу жайларда 1 долларды сатып алуу 87 сом 40 тыйын болсо, сатуу 87 сом 80 тыйындан болууда. Ал эми Улуттук банкта 1 доллардын курсу 87 сом 45 тыйын деп көрсөтүлгөн"
  },
  {
    "id": 1748403303077,
    "title": "Construction of 2 floating solar power plants in Kyrgyzstan discussed in Germany",
    "text": "The Ambassador Extraordinary and Plenipotentiary of the Kyrgyz Republic to the Federal Republic of Germany Omurbek Tekebaev met with the management of...",
    "link": "https://24.kg/english/330605_Construction_of_2_floating_solar_power_plants_in_Kyrgyzstan_discussed_in_Germany/",
    "img": "images/default.jpg",
    "fullText": "The Ambassador Extraordinary and Plenipotentiary of the Kyrgyz Republic to the Federal Republic of Germany Omurbek Tekebaev met with the management of AB Progressio and LTI ReEnergy CleanTech Project Development UG. The Ministry of Foreign Affairs reported. During the meeting, the issue of implementing the investment agreement signed in November 2024 in Berlin during the official visit of the country’s president to Germany on the construction and operation of two floating solar power plants in the Kyrgyz Republic was discussed. Omurbek Tekebaev and deputy of the Parliament Shairbek Tashiev also met with the Managing Director of AKA BankMarck Wengrzik. The parties discussed the issue of financing the construction of a plant for the production of plasterboard and building materials in the south of the republic. Marck Wengrzik expressed interest in the project, the ministry noted."
  },
  {
    "id": 1748403423883,
    "title": "Институт акыйкатчи проводит мониторинг переводного экзамена по&nbsp;госязыку в&nbsp;школах\n",
    "text": "Институт акыйкатчи проводит мониторинг переводного экзамена по кыргызскому языку в школах с целью соблюдения прав учащихся образовательных учреждений....",
    "link": "https://24.kg/obschestvo/330604_institut_akyiykatchi_provodit_monitoring_perevodnogo_ekzamena_pogosyazyiku_vshkolah/",
    "img": "images/default.jpg",
    "fullText": "Институт акыйкатчи проводит мониторинг переводного экзамена по кыргызскому языку в школах с целью соблюдения прав учащихся образовательных учреждений. До 30 мая представители института будут наблюдать за организацией и проведением обязательных экзаменов по государственному языку для учащихся 5-6-х классов. Мониторинг проводится выборочно в 53 учебных заведениях страны: в Бишкеке — в 15, Оше — в 7, Баткенской области — в 8, Нарынской — в 12, Джалал-Абадской — в 4, Таласской — в 3 и Иссык-Кульской — в 4. Институт отмечает, что во время экзамена должны быть обеспечены равные условия для каждого ребенка. Классы должны быть оборудованы необходимой техникой, а школы — соответствовать санитарно-эпидемиологическим требованиям. В столице сотрудникам института омбудсмена не разрешили провести мониторинг в школе № 72, а в школе № 70 запретили проводить фото- и видеосъемку внутри учебного заведения. В региональных школах к мониторингу института отнеслись с пониманием. Как известно, в этом году учащиеся 5-6-х классов всех общеобразовательных организаций республики, независимо от формы собственности и языка обучения, впервые сдают письменные и устные экзамены по предмету «Кыргызский язык» при переходе из класса в класс. Фото пресс-службы омбудсмена. Мониторинг школ По итогам мониторинга будет дана дополнительная информация."
  },
  {
    "id": 1748403903877,
    "title": "Об&nbsp;увеличении угроз в&nbsp;Центральной Азии заявил глава Минобороны России\n",
    "text": "Вызовов и угроз в Центрально-Азиатском регионе становится все больше, России и Кыргызстану нужно реагировать на них должным образом. Об этом заявил ми...",
    "link": "https://24.kg/vlast/330590_obuvelichenii_ugroz_vtsentralnoy_azii_zayavil_glava_minoboronyi_rossii/",
    "img": "images/default.jpg",
    "fullText": "Вызовов и угроз в Центрально-Азиатском регионе становится все больше, России и Кыргызстану нужно реагировать на них должным образом. Об этом заявил министр обороны РФ Андрей Белоусов в ходе переговоров с министром обороны КР Русланом Мукамбетовым, которые прошли в Бишкеке. Фото пресс-службы Минобороны России «Мы, конечно, живем в ситуации нестабильности, глобальной нестабильности. К сожалению, наблюдаем снижение уровня безопасности, в том числе в Центрально-Азиатском регионе. Мы и на пространстве ОДКБ, и в наших двусторонних отношениях, безусловно, должны самым тщательным образом относиться к тем угрозам, которые возникают. Их, к сожалению, становится все больше и больше», — отметил он. Глава российского Минобороны также подчеркнул, что РФ и КР «связывают не просто дружба, не просто союзнические отношения». «У нас общая история, в значительной степени общая судьба. Этот год у нас особый — это год 80-летия Победы в Великой Отечественной войне. Это наша общая Победа», — заметил он. В свою очередь Руслан Мукамбетов высоко оценил уровень отношений с Россией в военной сфере. «С удовлетворением хотелось бы отметить, что отношения между военными ведомствами наших стран находятся на высоком уровне. Весьма активно ведется работа во всех сферах взаимодействия как в двустороннем, так и в многостороннем форматах», — сказал он. В ходе переговоров стороны обсудили вопросы двустороннего военного и военно-технического сотрудничества. По итогам они утвердили Программу стратегического партнерства России и Кыргызстана в военной области на 2026-2030 годы."
  },
  {
    "id": 1748403903907,
    "title": "Tourist injured near Ratsek hut evacuated by Emergencies Ministry rescuers",
    "text": "A tourist injured near Ratsek hut in Ala-Archa gorge was evacuated by Emergencies Ministry rescuers. The press service of the ministry reported....",
    "link": "https://24.kg/english/330609_Tourist_injured_near_Ratsek_hut_evacuated_by_Emergencies_Ministry_rescuers/",
    "img": "images/default.jpg",
    "fullText": "A tourist injured near Ratsek hut in Ala-Archa gorge was evacuated by Emergencies Ministry rescuers. The press service of the ministry reported. According to it, the day before, on May 27, information was received that a 24-year-old man had injured his leg in Ala-Archa gorge. A rescue team from the State Training and Rescue Center of the Emergencies Ministry was called to the scene. The rescuers evacuated the victim and handed him over to his relatives. His health is not in danger."
  },
  {
    "id": 1748404204168,
    "title": "Подозреваемого в&nbsp;убийстве задержали спустя 17&nbsp;лет в&nbsp;Бишкеке\n",
    "text": "Сотрудники Таласского областного управления внутренних дел задержали гражданина, который находился в розыске почти 17 лет по подозрению в убийстве. Об...",
    "link": "https://24.kg/proisshestvija/330607_podozrevaemogo_vubiystve_zaderjali_spustya_17let_vbishkeke/",
    "img": "images/default.jpg",
    "fullText": "Сотрудники Таласского областного управления внутренних дел задержали гражданина, который находился в розыске почти 17 лет по подозрению в убийстве. Об этом 24.kg сообщили в пресс-службе УВД региона. Преступление совершено 28 мая 2008-го в Таласе. Трое пьяных мужчин избили местного жителя 1968 года рождения. Позже они вывезли его на окраину леса, где вновь избили и нанесли тяжелые телесные повреждения. Пострадавший скончался от полученных травм. Тогда возбуждено дело по статье «Убийство» УК КР. Двое подозреваемых задержаны и осуждены. Третий — житель Таласа Ш.Э., 1984 года рождения, скрылся и с 2008-го находился в международном розыске. По информации УВД, все эти годы подозреваемый находился за пределами Кыргызстана. В результате оперативно-разыскных мероприятий 20 мая 2025-го его задержали в Бишкеке. На данный момент он водворен в ИВС Таласского ГОВД. Следствие продолжается."
  },
  {
    "id": 1748404503022,
    "title": "Kyrgyzstan, Kazakhstan and Uzbekistan discuss Kambarata HPP-1 in Dubai",
    "text": "The second ministerial round table on Kambarata hydropower plant-1 (HPP) project was held in Dubai (UAE) on May 26-27, 2025. The press service of the ...",
    "link": "https://24.kg/english/330615_Kyrgyzstan_Kazakhstan_and_Uzbekistan_discuss_Kambarata_HPP-1_in_Dubai/",
    "img": "images/default.jpg",
    "fullText": "The second ministerial round table on Kambarata hydropower plant-1 (HPP) project was held in Dubai (UAE) on May 26-27, 2025. The press service of the Ministry of Energy of the Kyrgyz Republic reported. The meeting was attended by the heads of the Energy Ministries of Kazakhstan, the Kyrgyz Republic and Uzbekistan, as well as representatives of the World Bank. Energy Ministers Yerlan Akkenzhenov (Kazakhstan), Taalaibek Ibrayev (Kyrgyzstan) and Jurabek Mirzamahmudov (Uzbekistan) confirmed their countries’ political commitment to the project. The parties discussed an updated feasibility study, environmental and social assessments, cost estimates, energy grid modernization issues and sustainable financing models. The governments of the three countries asked the World Bank for technical assistance in preparing the project. The Bank, through its representatives, expressed its readiness to support the countries of the region and noted the high level of interstate cooperation. Following the meeting, the participants agreed on further steps to implement the project and hold regular ministerial consultations. Kambarata HPP-1 with a capacity of 1,860 megawatts, which is planned for construction on Naryn River in Kyrgyzstan, is considered a key regional initiative aimed at strengthening energy security and rational water use in Central Asia."
  },
  {
    "id": 1748404804172,
    "title": "Новые уличные фонари установили на&nbsp;проспекте Чуй в&nbsp;Бишкеке\n",
    "text": "Муниципальное предприятие «Бишкексвет» установило новые фонари на проспекте Чуй — от проспекта Манаса до улицы Бейшеналиевой. Об этом сообщила пресс-с...",
    "link": "https://24.kg/obschestvo/330611_novyie_ulichnyie_fonari_ustanovili_naprospekte_chuy_vbishkeke/",
    "img": "images/default.jpg",
    "fullText": "Муниципальное предприятие «Бишкексвет» установило новые фонари на проспекте Чуй — от проспекта Манаса до улицы Бейшеналиевой. Об этом сообщила пресс-служба мэрии. Работники предприятия установили 84 «питерские» чугунные опоры, а также проложили 3 тысячи метров самонесущего изолированного провода (СИП). Кроме того, осветили пешеходую аллею, проходящую параллельно проспекту. Аналогичные чугунные опоры смонтировали на участке от улицы Абдрахманова до проспекта Манаса."
  },
  {
    "id": 1748404804381,
    "title": "Кыргызстан разместил еврооблигации на&nbsp;$700 миллионов на&nbsp;международных рынках\n",
    "text": "Кыргызская Республика сегодня объявила об успешном дебютном размещении суверенных еврооблигаций на международных финансовых рынках. Объем выпуска сост...",
    "link": "https://24.kg/ekonomika/330610_kyirgyizstan_razmestil_evroobligatsii_na700_millionov_namejdunarodnyih_ryinkah/",
    "img": "images/default.jpg",
    "fullText": "Кыргызская Республика сегодня объявила об успешном дебютном размещении суверенных еврооблигаций на международных финансовых рынках. Объем выпуска составил $700 миллионов сроком обращения пять лет и с купонной ставкой 7,75 процента. Об этом сообщает пресс-служба Минфина. Спрос со стороны инвесторов на пике достиг более $2,1 миллиарда, что привело к переподписке, превышающей финальный объем сделки в три раза. В размещении приняли участие свыше 100 международных инвесторов, представляющих Великобританию, США, Европу и Азию. Как отмечается, средства планируется направить на привлечение долгосрочных ресурсов для развития инфраструктуры, энергетического сектора и повышения общей устойчивости государственных финансов."
  },
  {
    "id": 1748405104855,
    "title": "Компании из&nbsp;Кыргызстана подписали контракты на&nbsp;поставку товаров в&nbsp;Узбекистан\n",
    "text": "...",
    "link": "https://24.kg/obschestvo/330612_kompanii_izkyirgyizstana_podpisali_kontraktyi_napostavku_tovarov_vuzbekistan/",
    "img": "images/default.jpg",
    "fullText": "В Намангане (Узбекистан) прошел бизнес-форум с участием делегации Джалал-Абадской области. Об этом сообщает Торгово-промышленная палата. По ее данным, мероприятие организовано по приглашению администрации Наманганской области. «С кыргызской стороны форум возглавили полномочный представитель президента в Джалал-Абадской области Тилек Текебаев и руководитель областного отделения ТПП М.Караев. На площадке встретились предприниматели двух регионов: 32 компании из Кыргызстана представили свои товары и услуги, прошли встречи, подписаны контракты и соглашения о поставках товаров народного потребления», — говорится в сообщении. Фото ТПП. Бизнес-форум Участники также ознакомились с производственными мощностями текстильной отрасли Намангана. Основные экспортные позиции Джалал-Абадской области в РУз: крупный и мелкий рогатый скот, лошади, минеральная вода, грецкие орехи, каменный уголь, травертин и электроэнергия. Форум стал площадкой для запуска совместных проектов."
  },
  {
    "id": 1748405105103,
    "title": "Additional building to be built at school No. 3 in 5th microdistrict of Bishkek",
    "text": "The Capital Construction Department under the Bishkek City Hall announced a tender for the construction of an additional educational building for the ...",
    "link": "https://24.kg/english/330617_Additional_building_to_be_built_at_school_No_3_in_5th_microdistrict_of_Bishkek/",
    "img": "images/default.jpg",
    "fullText": "The Capital Construction Department under the Bishkek City Hall announced a tender for the construction of an additional educational building for the school No. 3 in the 5th microdistrict of Bishkek. According to the state procurement portal, it is planned to allocate almost 420 million soms for this. Tender bids are accepted until June 9. It should be noted that some of the capital’s schools are overcrowded. The problem is being solved through construction of additional buildings or merging general education schools."
  },
  {
    "id": 1748405405061,
    "title": "Бишкектин Чүй проспектисине жаңы чырактар орнотулду\n",
    "text": "«Бишкексвет» муниципалдык ишканасы Чүй проспектисине — Манас проспектисинен Бейшеналиева көчөсүнө чейин жаңы чырактарды орнотту. Бул тууралуу мэриянын...",
    "link": "https://24.kg/kyrgyzcha/330619_bishkektin_chuy_prospektisine_janyi_chyiraktar_ornotuldu/",
    "img": "images/default.jpg",
    "fullText": "«Бишкексвет» муниципалдык ишканасы Чүй проспектисине — Манас проспектисинен Бейшеналиева көчөсүнө чейин жаңы чырактарды орнотту. Бул тууралуу мэриянын басма сөз кызматы билдирди. Ишкананын жумушчулары 84 даана «Санкт-Петербург» чоюн тирөөчтөрүн орнотушту. Ошондой эле 3 миң метр узундуктагы өзүн кармай турган изоляцияланган зым (СИП) өткөрүштү. Мындан тышкары, алар проспектиге параллель өткөн жөө адамдар аллеясын жарыктандырышты. Ушундай эле чоюн тирөөчтөр Абдрахманов көчөсүнөн Манас проспектисине чейинки тилкеге ​​орнотулду."
  },
  {
    "id": 1748405405377,
    "title": "Таскал по&nbsp;земле, привязав к&nbsp;лошади, и&nbsp;застрелил. Женщину убили из&nbsp;ревности\n",
    "text": "В Кара-Кульджинском районе Ошской области мужчину подозревают в убийстве супруги. Об инциденте односельчане погибшей сообщили в соцсетях....",
    "link": "https://24.kg/proisshestvija/330606_taskal_pozemle_privyazav_kloshadi_izastrelil_jenschinu_ubili_izrevnosti/",
    "img": "images/default.jpg",
    "fullText": "В Кара-Кульджинском районе Ошской области мужчину подозревают в убийстве супруги. Об инциденте односельчане погибшей сообщили в соцсетях. По их словам, 26 мая 38-летняя женщина посетила торжество в школе, где выпускники отмечали 20-летие выпуска. Это вызвало ревность мужа. Он избил супругу, таскал по земле, привязав к лошади, а после застрелил. Комментируя происшествие, в областной милиции отметили: 26 мая на пульт 102 поступила информация о том, что жительница Кара-Кульджинского района скончалась по пути в больницу от полученных травм. Факт зарегистрирован. Назначена судебно-медицинская экспертиза. Возбуждено уголовное дело по статье «Убийство» УК КР. По подозрению в преступлении задержан 40-летний супруг погибшей. Его водворили в ИВС. Расследование продолжается."
  },
  {
    "id": 1748405704886,
    "title": "Ситуация в&nbsp;Украине: что происходит в&nbsp;переговорном процессе Кремля, Киева и&nbsp;США\n",
    "text": "Спецпосланник президента США Кит Келлог заявил, что Владимир Путин, Владимир Зеленский и Дональд Трамп могут встретиться в Женеве. Об этом он рассказа...",
    "link": "https://24.kg/vlast/330592_situatsiya_vukraine_chto_proishodit_vperegovornom_protsesse_kremlya_kieva_issha/",
    "img": "images/default.jpg",
    "fullText": "Спецпосланник президента США Кит Келлог заявил, что Владимир Путин, Владимир Зеленский и Дональд Трамп могут встретиться в Женеве. Об этом он рассказал в эфире Fox News. Фото Reuters. Кит Келлог По словам Кита Келлога, в Белом доме получили от Украины список условий для прекращения огня и ждут такой от России, после чего может пройти встреча в Женеве. Напомним, ранее Москва проинформировала о разработке так называемого меморандума о достижении мира. «Мы получили такой от украинской стороны, теперь нам нужно получить его от российской стороны, чтобы после сопоставить их. Как только мы все это сопоставим, будет еще одна встреча. Мы хотели бы провести ее в Ватикане, но россияне не захотели туда ехать. Так что Женева может быть следующей остановкой, где встретятся все три лидера — президент Трамп, президент Путин, президент Зеленский, чтобы согласовать документ и прекратить войну», — сказал спецпосланник американского лидера. При этом он подчеркнул, что необходимо продолжить оказывать давление на РФ. Официальный представитель МИД России Мария Захарова ранее отмечала, что в их варианте мирного меморандума будут указаны принципы и сроки урегулирования, а также условия временного прекращения огня. «РФ рассчитывает, что Киев направит свои наработки по меморандуму одновременно с Москвой», — заметила она. По словам Марии Захаровой, Россия продолжает разработку проекта меморандума относительно будущего мирного договора, а договоренности в рамках стамбульских переговоров достигнуты с трудом из-за позиции Украины. Кит Келлог заявил, что у Соединенных Штатов есть мирный план из 22 пунктов, который не нравится ни Украине, ни России. «У нас есть план из 22 пунктов, который мы привезли из Лондона. Это в некоторой степени определяет, куда мы хотим двигаться. И, честно говоря, мы думаем, что это хороший план, потому что ни одна из сторон его не любит. Мне кажется, прогресс происходит, когда обе стороны не в восторге от плана», — сказал он."
  },
  {
    "id": 1748405705870,
    "title": "ФОМС напоминает: Беременные кыргызстанки получают полис ОМС бесплатно\n",
    "text": "Беременные кыргызстанки получают полис медицинского страхования бесплатно. Об этом в эфире «Биринчи радио» сообщила начальник отдела экспертизы качест...",
    "link": "https://24.kg/obschestvo/330614_foms_napominaet_beremennyie_kyirgyizstanki_poluchayut_polis_oms_besplatno/",
    "img": "images/default.jpg",
    "fullText": "Беременные кыргызстанки получают полис медицинского страхования бесплатно. Об этом в эфире «Биринчи радио» сообщила начальник отдела экспертизы качества Чуйского управления ФОМС Жылдыз Асанова. По ее словам, женщина должна встать на учет по беременности (и желательно сделать это до 12 недель) в центрах семейной медицины по месту жительства. При постановке на учет данные женщины вносятся в базу, и она автоматически становится застрахованной. Первичная медико-санитарная помощь на амбулаторном уровне предоставляется в центрах семейной медицины, центрах общеврачебной практики, включая группы семейных врачей, а также в фельдшерско-акушерских пунктах в регионах. Читайте по теме Норма или нет? Гинеколог-эндокринолог о токсикозе «Для беременных женщин и матерей существуют профилактические пакеты. Сюда входит профилактическое назначение препаратов железа, йода, фолатов, противогельминтных лекарств, ацетилсалициловой кислоты (для состоящих в группе высокого риска на преэклампсию). Туда также входят определение анемии, выявление скрытой мочеполовой инфекции, скрининг на наличие тревожных расстройств или депрессии, скрининг на употребление психоактивных веществ (по показаниям)», — сказала Жылдыз Асанова. Она добавила, что, помимо этого, есть базовые лабораторные исследования, которые проводятся в поликлиниках по месту жительства. Для этого необходимо получить направление у семейного врача. Беременная может пройти следующие виды исследований: общий анализ крови, мочи; определение группы крови, белка в моче, ВИЧ-инфекции; УЗИ плода; исследования на сифилис, гонорею; пероральный тест на толерантность к глюкозе; уровень гемоглобина; вагинальные исследования; скрининг на туберкулез (по показаниям). «Семейный врач проводит с беременными профилактические беседы о грудном вскармливании, уходе за новорожденным, послеродовой контрацепции, планировании семьи, тревожных признаках со стороны матери и новорожденного, а также о питании, образе жизни и режиме в послеродовом периоде. При наличии у беременной патологий доступна амбулаторная специализированная медицинская помощь, при необходимости есть госпитализация», — отметила Жылдыз Асанова. Ранее сообщалось, что беременным иностранкам нужно приобретать полис ОМС для наблюдения и родов в Кыргызстане. Его наличие позволяет беременным получать медицинскую помощь на условиях, аналогичных застрахованным гражданам КР. При отсутствии полиса ОМС иностранцы оплачивают все медицинские услуги, включая ведение беременности и роды, по тарифам, предусмотренным для иностранных граждан."
  },
  {
    "id": 1748406004798,
    "title": "В&nbsp;Кыргызстане электросамокаты и&nbsp;мопеды обяжут регистрировать и&nbsp;получать права\n",
    "text": "В Кыргызстане владельцев мопедов, скутеров, электроскутеров и других средств индивидуальной мобильности (СИМ) ждут новые правила: предлагается ввести ...",
    "link": "https://24.kg/obschestvo/330616_vkyirgyizstane_elektrosamokatyi_imopedyi_obyajut_registrirovat_ipoluchat_prava/",
    "img": "images/default.jpg",
    "fullText": "В Кыргызстане владельцев мопедов, скутеров, электроскутеров и других средств индивидуальной мобильности (СИМ) ждут новые правила: предлагается ввести обязательную регистрацию и водительские удостоверения. Соответствующий законопроект, разработанный депутатом Дастаном Бекешевым, вынесен на общественное обсуждение. Если инициатива будет принята, регистрация потребуется всем СИМ, которые: развивают скорость от 50 километров в час; имеют двигатель объемом от 50 кубических сантиметров либо электродвигатель мощностью от 4 киловатт. Для менее мощных средств, таких как электросамокаты, предлагается ввести отдельную категорию водительских прав — «АМ», которую смогут получить лица с 14 лет. Управлять более мощными мотоциклами, как и ранее, разрешено с 18 лет. Законопроект также предусматривает: утверждение формата государственных номерных знаков для СИМ; создание упрощенной процедуры регистрации для техники, ранее ввезенной в страну без документов; запуск информационной кампании о новых требованиях. Как пояснил автор инициативы, цель документа — повысить безопасность дорожного движения и устранить правовой вакуум в использовании СИМ, которыми активно пользуются подростки и взрослые. Сегодня подобные нормы уже действуют во многих государствах ЕС, а также в Казахстане и Узбекистане. Новый порядок, по задумке авторов, должен вступить в силу через шесть месяцев после его официального опубликования. В этот период кабинет министров должен подготовить все подзаконные акты и адаптировать действующие Правила дорожного движения."
  },
  {
    "id": 1748406005426,
    "title": "Ombudsman’s Institute monitors transition state language exam in schools",
    "text": "The Institute of Ombudsman monitors the transition exam in the Kyrgyz language in schools in order to ensure the observance of the rights of students ...",
    "link": "https://24.kg/english/330620_Ombudsmans_Institute_monitors_transition_state_language_exam_in_schools/",
    "img": "images/default.jpg",
    "fullText": "The Institute of Ombudsman monitors the transition exam in the Kyrgyz language in schools in order to ensure the observance of the rights of students in educational institutions. Until May 30, representatives of the Institute will monitor the organization and holding of mandatory exams in the state language for students in grades 5-6. Monitoring is being conducted selectively in 53 educational institutions in the country: in Bishkek — in 15, in Osh city — in 7, in Batken region — in 8, in Naryn region — in 12, in Jalal-Abad region — in 4, in Talas region — in 3 and in Issyk-Kul region — in 4. The Ombudsman’s Institute notes that equal conditions must be provided for each child during the exam. Classes must be equipped with the necessary equipment, and schools must comply with sanitary and epidemiological requirements. In the capital, the employees of the Ombudsman’s Institute were not allowed to conduct monitoring at school No. 72, and at school No. 70 they were prohibited from taking photos and videos inside the educational institution. Regional schools treated the Institute’s monitoring with understanding. As it is known, this year, students in grades 5-6 of all general education organizations of the republic, regardless of the form of ownership and language of instruction, are taking written and oral exams in the Kyrgyz language subject for the first time when moving from class to class. Additional information will be provided based on the results of the monitoring."
  },
  {
    "id": 1748406904325,
    "title": "В&nbsp;Бишкеке пройдет заседание Совета министров обороны стран ОДКБ\n",
    "text": "В Бишкеке сегодня пройдет заседание Совета министров обороны государств ОДКБ....",
    "link": "https://24.kg/vlast/330591_vbishkeke_proydet_zasedanie_soveta_ministrov_oboronyi_stran_odkb/",
    "img": "images/default.jpg",
    "fullText": "В Бишкеке сегодня пройдет заседание Совета министров обороны государств ОДКБ. В нем, как сообщает пресс-служба оборонного ведомства, примут участие министры обороны Беларуси, Казахстана, Кыргызстана и Таджикистана, а также генеральный секретарь организации Имангали Тасмагамбетов и начальник Объединенного штаба ОДКБ Анатолий Сидоров. Участники обсудят военно-политическую обстановку в зоне ответственности организации, а также актуальные вопросы военного сотрудничества между странами-участницами. «Планируется обсудить военно-политическую обстановку в зоне ответственности ОДКБ и актуальные вопросы военного партнерства», — говорится в сообщении. Также на полях мероприятия министр обороны Руслан Мукамбетов проведет ряд двусторонних встреч со своими коллегами."
  },
  {
    "id": 1748406904104,
    "title": "Глава кабмина: Государство продолжит всесторонне поддерживать пограничников ",
    "text": "Председатель кабинета министров Адылбек Касымалиев поздравил пограничников страны с профессиональным праздником....",
    "link": "https://24.kg/obschestvo/330621_glava_kabmina_gosudarstvo_prodoljit_vsestoronne_podderjivat_pogranichnikov_/",
    "img": "images/default.jpg",
    "fullText": "Председатель кабинета министров Адылбек Касымалиев поздравил пограничников страны с профессиональным праздником. Он отметил, что охрана государственной границы — это непростая служба. «Это ежедневный и ежечасный труд, связанный с высокой ответственностью, строгой дисциплиной и готовностью к самоотверженным действиям. Сегодня, когда мир, в том числе и регион Центральной Азии, находится в политическом водовороте международной неопределенности, где переплетаются традиционные и новые угрозы, значение надежной охраны государственной границы как первого рубежа защиты нашей Родины возрастает многократно. Безопасная граница — это мост доверия, сотрудничества и взаимного уважения. С этой точки зрения тесное сотрудничество с местным населением, соседними государствами и международными партнерами имеет важное значение», — подчеркнул Адылбек Касымалиев. Он заметил, что, несмотря на различные обстоятельства, нынешний год ознаменован историческим событием — подписанием договорных документов о государственной границе между Кыргызстаном и Таджикистаном. «Это дало возможность заключить Договор о точке стыка трех стран — Кыргызстана, Таджикистана и Узбекистана, а также подписать Худжандскую декларацию о вечной дружбе. В связи с чем перечень региональных угроз и вызовов сократился по многим позициям, а также значительно улучшились возможности государств для дальнейшей реализации практических шагов во благо обеспечения безопасности в Ферганской долине и Центрально-Азиатском регионе в целом», — добавил глава кабмина. По его словам, как бы ни была тяжела служба на пограничных заставах, находящихся в отдаленных, горных и суровых районах, именно в такой среде формируются высокая закалка и глубокая любовь к своему народу, земле и Родине. «Особую благодарность хотелось бы выразить ветеранам Пограничной службы, чьи преданность Родине и богатый опыт служат примером для нового поколения. Государство со своей стороны продолжит поддерживать пограничников как в плане социального обеспечения, так и в развитии инфраструктуры, оснащении техникой и подготовке кадров», — заключил Адылбек Касымалиев."
  },
  {
    "id": 1748407206390,
    "title": "Региональным и&nbsp;подведомственным подразделениям Минприроды вручили автомобили\n",
    "text": "Региональным и подведомственным подразделениям Министерства природных ресурсов, экологии и технического надзора Кыргызской Республики вручили автомоби...",
    "link": "https://24.kg/obschestvo/330626_regionalnyim_ipodvedomstvennyim_podrazdeleniyam_minprirodyi_vruchili_avtomobili/",
    "img": "images/default.jpg",
    "fullText": "Региональным и подведомственным подразделениям Министерства природных ресурсов, экологии и технического надзора Кыргызской Республики вручили автомобили. Об этом сообщила пресс-служба ведомства. Всего передали девять автомобилей — четыре пикапа JAC T8 и пять CHEVROLET LABО 7Т12. Отмечается, что новые машины укрепят материально-техническую базу и повысят качество работы региональных и подведомственных подразделений."
  },
  {
    "id": 1748407207141,
    "title": "Russian Defense Minister announces increased threats in Central Asia",
    "text": "The challenges and threats in the Central Asian region are growing, Russia and Kyrgyzstan need to respond to them appropriately. Russian Defense Minis...",
    "link": "https://24.kg/english/330627_Russian_Defense_Minister_announces_increased_threats_in_Central_Asia/",
    "img": "images/default.jpg",
    "fullText": "The challenges and threats in the Central Asian region are growing, Russia and Kyrgyzstan need to respond to them appropriately. Russian Defense Minister Andrei Belousov stated during talks with Defense Minister of Kyrgyzstan Ruslan Mukambetov, which took place in Bishkek. «Of course, we live in a situation of instability, global instability. Unfortunately, we are witnessing a decline in the level of security, including in the Central Asian region. Both in the CSTO space and in our bilateral relations, we should certainly treat those threats that arise in the most careful manner. Unfortunately, there are more and more of them,» he said. The Russian Defense Minister also emphasized that the Russian Federation and the Kyrgyz Republic «are connected not just by friendship, not just by allied relations.» «We share a common history, to a large extent a common destiny. This year is special for us — it is the year of the 80th anniversary of the Victory in the Great Patriotic War. This is our common Victory,» he noted. In turn, Ruslan Mukambetov praised the level of relations with Russia in the military sphere. «I would like to note with satisfaction that relations between the military departments of our countries are at a high level. Very active work is carried out in all spheres of interaction both in bilateral and multilateral formats,» he said. During the talks, the sides discussed issues of bilateral military and military-technical cooperation. They approved the Program of Strategic Partnership between Russia and Kyrgyzstan in the military field for 2026-2030."
  },
  {
    "id": 1748407505752,
    "title": "Угрозы проникновения саранчи на&nbsp;территорию Кыргызстана нет&nbsp;&mdash; Минсельхоз\n",
    "text": "Угрозы проникновения саранчи на территорию республики нет. Об этом заявили в пресс-службе Министерства водных ресурсов, сельского хозяйства и перераба...",
    "link": "https://24.kg/ekonomika/330593_ugrozyi_proniknoveniya_saranchi_naterritoriyu_kyirgyizstana_net_minselhoz/",
    "img": "images/default.jpg",
    "fullText": "Угрозы проникновения саранчи на территорию республики нет. Об этом заявили в пресс-службе Министерства водных ресурсов, сельского хозяйства и перерабатывающей промышленности. По ее данным, специалисты по защите растений из Кыргызстана и Узбекистана провели совместные исследования и мониторинг по выявлению и борьбе с нашествиями саранчи на приграничных территориях. Основная цель мероприятия — обеспечение тесного взаимодействия специалистов по обе стороны границы, оперативный обмен информацией о вредителях, предотвращение их миграции и защита сельскохозяйственных культур. В исследовании приняли участие представители департамента химизации, защиты и карантина растений при Минсельхозе, а также специалисты Ошского, Джалал-Абадского и Баткенского управлений (КР), Андижанской, Наманганской и Ферганской областей (РУз). Ранее сообщалось, что в Кыргызстане на 60 тысячах гектарах земли обнаружена саранча."
  },
  {
    "id": 1748407505967,
    "title": "В&nbsp;Иссык-Атинском районе в&nbsp;результате пожара сгорели жилой дом и&nbsp;два автомобиля\n",
    "text": "Сегодня, 28 мая, поступила информация о том, что в селе Ивановка Иссык-Атинского района Чуйской области произошел пожар в жилом доме. Об этом сообщает...",
    "link": "https://24.kg/proisshestvija/330629_vissyik-atinskom_rayone_vrezultate_pojara_sgoreli_jiloy_dom_idva_avtomobilya/",
    "img": "images/default.jpg",
    "fullText": "Сегодня, 28 мая, поступила информация о том, что в селе Ивановка Иссык-Атинского района Чуйской области произошел пожар в жилом доме. Об этом сообщает пресс-служба МЧС, По ее данным, на тушение пожара в 07.03 было привлечено одно отделение из пожарно-спасательной части № 4 Иссык-Атинского района, в 07.16 — одно отделение из пожарно-спасательной части № 27, всего два боевых расчета. В 08.43 пожар был полностью ликвидирован. В результате пожара полностью сгорели 300 квадратных метров жилого дома и два легковых автомобиля, стоявших во дворе. Усилиями пожарных удалось предотвратить распространение огня на соседние жилые дома. Пострадавших нет, причины происшествия устанавливаются."
  },
  {
    "id": 1748407505853,
    "title": "&laquo;Элдик Банк&raquo; и&nbsp;UN&nbsp;Women подписали меморандум о&nbsp;взаимопонимании\n",
    "text": "ОАО «Элдик Банк» и UN Women в Кыргызской Республике (структура «ООН-женщины») заключили меморандум о взаимопонимании, направленный на стратегическое п...",
    "link": "https://24.kg/biznes_info/330625_eldik_bank_iUNWomen_podpisali_memorandum_ovzaimoponimanii/",
    "img": "images/default.jpg",
    "fullText": "ОАО «Элдик Банк» и UN Women в Кыргызской Республике (структура «ООН-женщины») заключили меморандум о взаимопонимании, направленный на стратегическое партнерство в сфере экономического расширения прав женщин в стране. Меморандум предусматривает совместную работу по расширению доступа женщин к финансовым ресурсам, поддержке женского предпринимательства, разработке инклюзивных финансовых продуктов и развитию устойчивых бизнес-инициатив, а также открывает новые возможности для продвижения принципов устойчивого развития, социальной ответственности и равенства. «Для нас большая честь стать частью этого важного партнерства. Мы разделяем ценности UN Women и стремимся к тому, чтобы каждая женщина имела равные возможности для экономического роста, получения знаний и реализации предпринимательского потенциала», — отметила на подписании заместитель председателя правления ОАО «Элдик Банк» Айчурек Жакыпова. «Наше сотрудничество с ОАО «Элдик Банк» отражает общее стремление к построению экономической справедливости — общества, в котором каждая женщина в Кыргызстане имеет равный доступ к финансовым инструментам, возможностям для развития собственного бизнеса, внесения значимого вклада в экономику страны и реализации своего лидерского потенциала. Объединив усилия, мы предпринимаем конкретные шаги на пути к созданию инклюзивной экономики, в которой ни одна женщина не остается в стороне», — добавил представитель структуры «ООН-женщины» в КР Сайед Садик. Необходимо отметить, что «Элдик Банк» реализует ряд льготных кредитных продуктов, направленных на поддержку женщин-предпринимателей. Эти программы способствуют запуску и развитию малого и среднего бизнеса, расширению экономических возможностей женщин в регионах и созданию новых рабочих мест. Справка UN Women — это структура Организации Объединенных Наций (ООН), созданная в 2010 году для продвижения гендерного равенства и расширения прав и возможностей женщин по всему миру. Организация работает в более чем 90 странах мира, в том числе в Кыргызстане. Лиц. НБ КР № 033."
  },
  {
    "id": 1748407506818,
    "title": "За&nbsp;роды в&nbsp;государственных больницах Кыргызстана платить не&nbsp;надо&nbsp;&mdash; ФОМС\n",
    "text": "За роды в государственных больницах Кыргызстане платить не надо. Об этом в эфире «Биринчи радио» сообщила начальник отдела экспертизы качества Чуйског...",
    "link": "https://24.kg/obschestvo/330622_zarodyi_vgosudarstvennyih_bolnitsah_kyirgyizstana_platit_nenado_foms/",
    "img": "images/default.jpg",
    "fullText": "За роды в государственных больницах Кыргызстане платить не надо. Об этом в эфире «Биринчи радио» сообщила начальник отдела экспертизы качества Чуйского управления Фонда обязательного медицинского страхования Жылдыз Асанова. По ее словам, часто беременные спрашивают, сколько стоят роды. По Программе государственных гарантий роды (в том числе естественные или путем кесарева сечения) для граждан КР бесплатны. «Бывают случаи, когда производятся неформальные платежи, что не хорошо. При возникновении сомнительных вопросов в Фонде ОМС работает горячая линия «113», по которой можно узнать о своих правах. Звонки принимают круглосуточно, бывает, что линия занята, нужно подождать. Во всех организациях здравоохранения есть информационные стенды о предоставляемых государством медицинских услугах, в том числе на льготных условиях», — сказала Жылдыз Асанова. Беременным иностранкам нужно приобретать полис ОМС для наблюдения и родов в Кыргызстане."
  },
  {
    "id": 1748407804335,
    "title": "eSIM какого мобильного оператора выбрать для путешествия в&nbsp;Кыргызстан\n",
    "text": "Грядет курортный сезон на Иссык-Куле. Что первым делом делает иностранец перед посещением новой страны? Конечно же, составляет маршрут мест must visit...",
    "link": "https://24.kg/biznes_info/330618_eSIM_kakogo_mobilnogo_operatora_vyibrat_dlya_puteshestviya_vkyirgyizstan/",
    "img": "images/default.jpg",
    "fullText": "Грядет курортный сезон на Иссык-Куле. Что первым делом делает иностранец перед посещением новой страны? Конечно же, составляет маршрут мест must visit и выбирает мобильную связь и интернет для ориентации на местности. В качестве онлайн-помощника сегодня часто выступает искусственный интеллект, поэтому вопрос, который задан чату GPT, звучал так: eSIM какого мобильного оператора лучше выбрать для путешествия в Кыргызстан? Ответ чата GPT: — Привет! Для путешествия в Кыргызстан удобнее всего подключить eSIM от Мобильного оператора О! — это один из самых современных и туристически ориентированных операторов в республике. Вот почему стоит выбрать О!: Удаленное подключение: можно получить eSIM онлайн еще до приезда через приложение «Мой О!», без визита в офис. Активация произойдет сразу по приезде в Кыргызстан. Широкое 4G-покрытие по всей стране: сеть охватывает более 99,8 процента населенной территории КР, включая горные регионы. Доступные тарифы: от бюджетных до безлимитных. Приложение и поддержка на русском, кыргызском и английском языках. Работает с международными паспортами, не обязательно быть гражданином КР. Вот пошаговая инструкция, как подключить eSIM от оператора О! для поездки в Кыргызстан — полностью онлайн, без визита в офис: Как получить eSIM: Скачайте приложение «Мой О!», нажмите «Стать абонентом О!» и кнопку «Начать». Выберите номер, тариф и пройдите процедуру регистрации по паспорту. Оплатите выбранные опции любым удобным способом. Получите уникальный QR-код для активации eSIM на электронную почту или активируйте eSIM через автоматические настройки по инструкции. Кстати, в подарок при подключении eSIM в «Мой О!» вы получите 30 ГБ интернета. Подробнее на сайте o.kg. Важно! Подключить eSIM можно еще до приезда в КР, но активировать услуги связи можно только на территории республики. Круглосуточная служба поддержки: в WhatsApp: https://wa.me/996705700700; в Telegram: @o_mobile_operator_bot; в онлайн-чате на сайте o.kg. Подпишитесь на официальные странички оператора в социальных сетях Facebook, Instagram, «Одноклассники», «ВКонтакте», YouTube или Twitter. Кыргызстанга кош келиңиздер! — Добро пожаловать в Кыргызстан! — Welcome to Kyrgyzstan! Лицензии ГАС при ГКИТиС КР: ООО «НУР Телеком» № 16-0062-КР и 16-0063-КР от 06.12.2016."
  },
  {
    "id": 1748407804150,
    "title": "Murder suspect detained in Bishkek after being wanted for 17 years ",
    "text": "Employees of the Talas Regional Department of Internal Affairs detained a citizen who had been wanted for almost 17 years on suspicion of murder. The ...",
    "link": "https://24.kg/english/330630_Murder_suspect_detained_in_Bishkek_after_being_wanted_for_17_years_/",
    "img": "images/default.jpg",
    "fullText": "Employees of the Talas Regional Department of Internal Affairs detained a citizen who had been wanted for almost 17 years on suspicion of murder. The press service of the Department of Internal Affairs of the region informed 24.kg news agency. The crime was committed on May 28, 2008 in Talas. Three drunk men beat up a local resident born in 1968. Later they took him to the edge of the forest, where they beat him again and inflicted severe bodily injuries. The victim died. At that time, a case was opened under the article «Murder» of the Criminal Code of the Kyrgyz Republic. Two suspects were detained and convicted. The third, a resident of Talas Sh.E., born in 1984, fled and has been on the international wanted list since 2008. According to the Department of Internal Affairs, the suspect has been outside Kyrgyzstan all these years. As a result of operational and investigative activities, he was detained in Bishkek on May 20, 2025. At the moment, he is in the temporary detention facility of the Department of Internal Affairs of Talas city. The investigation is ongoing."
  },
  {
    "id": 1748408107396,
    "title": "Не&nbsp;установили насос. Депутат просит президента разобраться с&nbsp;Бакытом Торобаевым\n",
    "text": "На заседании Жогорку Кенеша депутат Арсланбек Малиев попросил президента рассмотреть ответственность заместителя председателя кабмина — министра водны...",
    "link": "https://24.kg/vlast/330624_neustanovili_nasos_deputat_prosit_prezidenta_razobratsya_sbakyitom_torobaevyim/",
    "img": "images/default.jpg",
    "fullText": "На заседании Жогорку Кенеша депутат Арсланбек Малиев попросил президента рассмотреть ответственность заместителя председателя кабмина — министра водных ресурсов, сельского хозяйства и перерабатывающей промышленности Бакыта Торобаева. По его словам, чиновник не выполняет просьбу нардепа об установке насоса в селе Зеленый Гай в Джети-Огузском районе Иссык-Кульской области. Из-за этого 82 гектара сельскохозяйственных земель остаются без полива. «Обратился к Торобаеву. Тот ответил, что объект не на их балансе, а на балансе айыл окмоту. Это как понять? Он член кабмина, глава Минсельхоза. И земля ведь относится к министерству тоже. Поэтому неправильно сваливать работу на айыл окмоту. Обращаюсь к президенту, член кабмина показывает неправильное отношение. Либо установите насос, либо рассмотрите ответственность Торобаева», — заявил Арсланбек Малиев."
  },
  {
    "id": 1748408405218,
    "title": "Жаратылыш ресурстар министрлигинин аймактагы кызматкерлери жаңы унаалуу болушту\n",
    "text": "КР Жаратылыш ресурстары, экология жана техникалык көзөмөл министрлигинин аймактык жана ведомстволук бөлүмдөрүнө автоунаалар тапшырылды. Бул тууралуу а...",
    "link": "https://24.kg/kyrgyzcha/330634_jaratyilyish_resurstar_ministrliginin_aymaktagyi_kyizmatkerleri_janyi_unaaluu_bolushtu/",
    "img": "images/default.jpg",
    "fullText": "КР Жаратылыш ресурстары, экология жана техникалык көзөмөл министрлигинин аймактык жана ведомстволук бөлүмдөрүнө автоунаалар тапшырылды. Бул тууралуу аталган башкармалыктын басма сөз кызматы билдирди. Министрликтин басма сөз кызматы билдиргендей, унаалар 4 JAC T8 пикап унаасы жана 5 CHEVROLET LABO 7T12 үлгүсүндө. Жаңы жабдуулар кызматтык колдонууга арналган жана жеринде адистердин алдында турган көйгөйлөрдү тез арада чечүүгө жардам берет. Анын ичинде жаратылыш объекттерине мониторинг жүргүзүү, экологиялык көзөмөл жана техникалык көзөмөл. Саамалыктын жүрүшүндө министр министрликтин аймактык түзүмдөрүн системалуу колдоонун маанилүүлүгүн белгиледи. \"Мындай каржылык жардам эмгек шарттарынын жакшырышына гана эмес, айлана-чөйрөнү коргоо тармагында көрсөтүлүүчү кызматтардын сапатын жалпысынан жакшыртууга шарт түзөт\",-деди ал."
  },
  {
    "id": 1748408704709,
    "title": "Содержание нитратов в&nbsp;продаваемых арбузах в&nbsp;пределах нормы&nbsp;&mdash; Минсельхоз\n",
    "text": "Содержание нитратов в продаваемых в Бишкеке арбузах в пределах нормы. Об этом сообщили специалисты лаборатории ветеринарно-санитарной экспертизы ветер...",
    "link": "https://24.kg/obschestvo/330633_soderjanie_nitratov_vprodavaemyih_arbuzah_vpredelah_normyi_minselhoz/",
    "img": "images/default.jpg",
    "fullText": "Содержание нитратов в продаваемых в Бишкеке арбузах в пределах нормы. Об этом сообщили специалисты лаборатории ветеринарно-санитарной экспертизы ветеринарной службы Министерства водных ресурсов, сельского хозяйства и перерабатывающей промышленности. Согласно информации, если содержание нитратов в арбузах составляет 60 миллиграммов на 1 килограмм, такая дозировка считается безопасной и не вредной для здоровья человека. В настоящее время арбузы импортируются из Узбекистана и проходят ежедневные лабораторные проверки. Фото Минсельхоза. Арбузы Специалисты отмечают, что вместе с арбузами проверяют и другие овощи и фрукты. Каждая партия продукции, поступающая на рынки и в магазины, должна иметь подтверждающий документ, где указаны страна происхождения и результаты предыдущих проверок. На сегодня в республике работают 78 лабораторий ветеринарно-санитарной экспертизы, из них 13 — в Бишкеке. Эти учреждения ежедневно контролируют безопасность продуктов питания и обеспечивают население качественной продукцией. Фото Минсельхоза. Проверка фруктов"
  },
  {
    "id": 1748408704355,
    "title": "Курс валют в&nbsp;коммерческих банках Кыргызстана на&nbsp;28&nbsp;мая\n",
    "text": "Информация актуальна на момент публикации. Курсы указаны для наличного обмена валюты. В течение дня курсы валюты могут меняться....",
    "link": "https://24.kg/ekonomika/330628_kurs_valyut_vkommercheskih_bankah_kyirgyizstana_na28maya/",
    "img": "images/default.jpg",
    "fullText": "Данные получены с сайтов коммерческих банков. В случае возникновения вопросов о предоставленных сведениях следует обращаться непосредственно в комбанки. Информация актуальна на момент публикации. Курсы указаны для наличного обмена валюты. В течение дня курсы валюты могут меняться. Официальный курс Нацбанка КР и курсы валют в обменных пунктах Бишкека можно посмотреть здесь."
  },
  {
    "id": 1748409006152,
    "title": "Депутат требует выплатить компенсации владельцам участков на&nbsp;проспекте Айтматова\n",
    "text": "На заседании Жогорку Кенеша депутат Исхак Масалиев потребовал выплатить компенсации владельцам участков на проспекте Чингиза Айтматова....",
    "link": "https://24.kg/vlast/330636_deputat_trebuet_vyiplatit_kompensatsii_vladeltsam_uchastkov_naprospekte_aytmatova/",
    "img": "images/default.jpg",
    "fullText": "На заседании Жогорку Кенеша депутат Исхак Масалиев потребовал выплатить компенсации владельцам участков на проспекте Чингиза Айтматова. «Когда отбирали чужое имущество, говорили, что будет возмещение. Но уже два дня как идет демонтаж, а выплаты нет. Это нужно привести в соответствие с Конституцией. Если все делать по закону, то и вопросов в будущем не возникнет. Поэтому если есть возможность, то в срочном порядке нужно рассмотреть вопрос компенсации и решить его. Устное решение мэрии не подходит», — сказал он. Ранее мэр Бишкека Айбек Джунушалиев заявил, что готов обсуждать вопрос компенсаций, но призвал озвучивать соразмерные суммы, а не по $100 тысяч за сотку земли. 26 мая на проспекте Чингиза Айтматова вспыхнул конфликт между местными жителями и городскими властями при сносе заборов. Жители, недовольные происходящим, вышли защищать свои дома. Люди требовали объяснений и предоставления официальных бумаг, подтверждающих законность демонтажа. Вице-мэр столицы Жамалбек Ырсалиев, находящийся на месте событий, заявил, что владельцы уведомлены заранее. Однако, как утверждают жители, единственное «уведомление» — это надпись «СНОС» на их заборах."
  },
  {
    "id": 1748409006608,
    "title": "Авиарейсы из&nbsp;города&nbsp;Ош задержали из-за угрозы атаки дронов в&nbsp;районе Москвы\n",
    "text": "Три авиарейса из аэропорта Оша, направлявшиеся в московские аэропорты Жуковский и Домодедово, задержали. Причиной стала угроза атаки беспилотных летат...",
    "link": "https://24.kg/obschestvo/330632_aviareysyi_izgorodaosh_zaderjali_iz-za_ugrozyi_ataki_dronov_vrayone_moskvyi/",
    "img": "images/default.jpg",
    "fullText": "Три авиарейса из аэропорта Оша, направлявшиеся в московские аэропорты Жуковский и Домодедово, задержали. Причиной стала угроза атаки беспилотных летательных аппаратов в районе российской столицы, сообщили в ОАО «Аэропорты Кыргызстана». По их данным, пассажиры ожидают возобновления полетов в стерильной зоне аэропорта южной столицы. Как уточнили 24.kg в ОАО «Аэропорты Кыргызстана», пока рейсы задержали на два часа. Ожидающим вылета пассажирам предоставляют питание. В случае если задержка продлится, людей разместят в гостинице."
  }
]